[
    {
        "user_id": 1,
        "category_id": 7,
        "title": "خواب و رویا در شاهنامه",
        "content": "خواب و رویا در ایران باستان بسیار اهمیت داشته و آنها دیدن خواب را در سرنوشت خود بسیار موثر می‌دانستند. گاهی اوقات خوابی می‌دیدند و مدّت‌ها به آن فکر می‌کردند چون معتقد بودند که ‌‌‌‌‌خواب‌ها به حقیقت می‌پیوندند. شاهان نیز به ‌‌‌‌‌خواب‌ها اعتقاد داشتند و در دربار خود خواب‌گزارانی داشتند تا بعداز دیدن خواب برایشان تعبیرخواب کنند. البته هر انسانی نمی‌توانست تعبیر خواب کند. کسی می‌توانست تعبیرخواب کند که دارای فره ایزدی بوده و به نوعی از نیروی الهی بهره بگیرد. درعصر ما هم با اینکه علم بسیار پیشرفت کرده ولی هنوز مردم به خواب اعتقاد داشته و بعداز دیدن خواب مدّت‌ها به آن فکر می‌کنند. درکلام بزرگان دین ما نیز به خواب و اهمیّت آن فراوان اشاره شده است.\\nاو همچنين در شاهنامه موارد بسياري را نشان ميدهد که سرنوشت آنها درخواب و رويا رقم ميخورد همچنين در شاهنامه هر مرد عادي نميتواند تعبير خواب کند زيرا کسي بايد از اين نيروي الهي بهره بگيرد که داراي فره ايزدي باشد که در شاهنامه تعبيراين گونه خواب ها و روياها توسط موبدان صورت ميگيرد. چو شب تيره شده راي خواب آمدش از انديشه ي دل شتاب آمدش چنان ديد در خواب کز کوه هند درفشي برافراشتندي بلند جواني پديد آمدي خوب روي سپاهي گران از پس پشت اوي بدست چپش بر يکي موبدي سوي راستش نامور بخردي يکي پيش سام آمدي زان دو مرد زبان برگشادي بگفتار سرد. افراسياب از شدت درد بيدار ميشود او نخست خواب خويش را با برادرش گرسيوز در ميان مينهد اما گرسيوز به او ميگويد که اين خواب چيزي جز کام روايي تاج و تخت تو نيست سپس خواب را با 240 خواب گزاران در ميان ميگذارد و آنها به او ميگويند که از جنگيدن با ايرانيان و سياوش خودداري کند چون اگر بجنگد لشکريان بسياري از توران کشته خواهند شد. ٦ـ در داستان کتايون دختر قيصر روم و خواب ديدن او: کتايون دختر قيصر روم قبل از مراسم همسر گزيني شاه براي او، گشتاسب را درخواب ميبيند او خواب ميبيندکه مردي از انجمن پيدا ميشود که از نظر قد و قامت مانند سرو و از نظر چهره همچون ماه است که کتايون به او دسته گل ميدهد و او به کتايون دسته رنگ و موي.",
        "public": false
    },
    {
        "user_id": 2,
        "category_id": 7,
        "title": "تاثیر تغذیه و خواب نامناسب در یادگیری دانش آموزان",
        "content": "مقاله حاضر به روش مروری- کتابخانه ای است، که با توجه به نظرات اندیشمندان این عرصه به رشته تحریر در آمده است. هدف این مطالعه بررسی تاثیر تغذیه و خواب نامناسب در یادگیری دانش آموزان انجام گرفته است. محتوای لازم برای نگارش این مطالعه از طریق جستجو در پایگاه های اطلاعاتی SID، scholar G و موتور جستجوی گوگل بدست آمده است. نتایج بدست آمده نشان می دهد: خواب و تغذیه بر توانایی یادگیری دانش آموزان تاثیر زیادی دارند. خواب کافی و کیفیت مناسب باعث افزایش تمرکز، حافظه بهتر و تقویت فرآیند یادگیری می شود. تغذیه صحیح و متنوع باعث فراهم شدن انرژی لازم برای تمرکز، توجه و یادگیری می شود. بنابراین، خواب و تغذیه صحیح به عنوان عوامل اساسی برای بهبود یادگیری دانش آموزان بسیار اهمیت دارند. بهتر است والدین و معلمان اهمیت این دو عامل را در زندگی تحصیلی کودکان تاکید کنند و آن‌ها را به عادات سالم در خواب و تغذیه هدایت کنند.",
        "public": false
    },
    {
        "user_id": 3,
        "category_id": 7,
        "title": "خواب و رویا در آثار علامه هزارجریبی استرآبادی",
        "content": "خوابیدن و خواب دیدن امری معمول برای انسانهاست. خواب و رویا در مکاتب مختلف و علومی همچون روان‌شناسی مورد بحث و بررسی و تحلیل قرار گرفته است و در ادیان آسمانی همچون اسلام مطرح شده است. یکی از اندیشمندانی که به‌صورت غیرمستقیم به این مقوله پرداخته است و در آثارش رویاهایی را از دانشمندان و انسان‌های پرهیزکار و اهل سیر و سلوک مطرح کرده است، علامه محمدکاظم هزارجریبی (از دانشمندان کثیرالآثار اوایل دورۀ قاجار) است. هزارجریبی در آثارش هیچ‌گاه به مفهوم‌شناسی رویا نپرداخته و حدود و اقسام آن را بررسی نکرده است؛ بلکه از آنجا که دغدغۀ هدایت و ارشاد عموم مردم را داشته است، خواب‌ها و رویاهای صادقانه را بیان کرده است تا در ضمن آن‌ها معاد و پاداش اعمال صالح و عقوبت گناهان را اثبات کند. در این نوشتار، مفهوم «رویا» با محوریت آثار هزارجریبی (اعم از کتاب‌های چاپی و نسخه‌های خطی) واکاوی و شخصیت‌شناسی شده است. روش پردازش اطلاعات تبیینی تحلیلی انتقادی است. \\n مورد سوم : رؤیای صادق از شیخ العراقین مرحوم شیخ عبدالحسین تهرانی+ نقل نمود: وقتی میرزا نبیخان که یکی از نزدیکان محمّد شـاه قاجـار بـود وفـات کـرد (او در حیاتش به فسق و فجور در ظاهر معروف بود)، شبی در خواب دیدم که گویا در باغ ها و عمارت هـای بهشـتی گـردش مـیکنم و کسی نیز همراه من است که منازل و قصرها را میشناسد، پس به جایی رسیدیم ، آن شخص گفت : اینجا منزل (نبیخان ) اسـت و اگر میخواهی خودش را ببینی آنجا نشسته سپس به مکانی اشاره کرد. ٣. دیدگاه علامه هزارجریبی دربارة رؤیای صادقانه هزارجریبی در کارکرد رؤیای صادق برای هشدار و هدایت عموم مردم توجه داشته است و برای تأثیرگذاری بر تـودة مـردم کـه غالباً اجنبی و غریب نسبت به دلیل و برهان هستند و به همان اندازه از قوت تخیل بالایی برخوردارند، از عنصر خـواب و رؤیـای صادقانه و امور خارق العاده استفاده میکند تا تدین و روبه سویخداآوردن در آن ها تقویت شود و برای دو عنصـر فـوق عـلاوة بـر آنکه در لابه لای مکتوباتش وقایعی ذکر میکند (مانند رؤیاهایی که در ارتباط با استادش ، سیدمحمّدمهدی بحرالعلوم ، در رسـالۀ «جدلیه » گزارش کرده است )،(محمدکاظم هزارجریبـی، فضـایل و کرامـات علامـه سـیدمحمدمهدی بحرالعلـوم ، ص ٤٣ــ٤٤ و ص ٥٠ـ٥١) رسالۀ «تحفۀالاخیار» را تألیف میکند و در آن دوازده واقعه دربارة اهل برزخ در قبرستان وادیالسلام بیان میکنـد (محمدکاظم هزارجریبی، احوال مردگان در قبرستان وادیالسّ ـلام ، ص ٤٩ــ٩٢).",
        "public": false
    },
    {
        "user_id": 4,
        "category_id": 7,
        "title": "سرطان خواب",
        "content": "خوشحال بودم که جمعه است و مي‌توانم ديرتر از رتختخواب بيرون بيايم و نبايد نگران دانشگاه باشم يا نگران جوان‌هاي مردم که الان گوش تا گوش سر کلاس نشسته‌اندتا استادشان بيايد و لاي کتاب کشف الاسرار يا ديوان شمس يا هر متن ديگري را باز کند و جمله به جمله بخواند و مثل بچه مدرسه اي‌ها برايشان معني کند و دخترها و پسرهاي جوان مداد و خودکار در دست مثل بچه‌هاي ابتدايي مدام بنويسند و هرازگاهي يکي شان غر بزند که استاد ما جا مانديم مي‌شود تکرار کنيد؟ و من هم با آن که دلم مي‌خواهد بلند شوم بزنم توي گوش آن دانشجو ولي اصلا به رويم نياورم و جمله‌ام را تکرار کنم. اما به جلد کتاب که نگاه مي‌کنم ببينم به جاي تاريخ بيهقي، تاريخ سيستان دستم است و تعجب کنم که چرا تا به حال فکر مي‌کرده‌ام داستان حسن وزير در تاريخ بيهقي آمده؟ و باز بيشتر تعجب کنم وقتي آدم مي‌آيد که تاريخ سيستان اصلا جزو متون نثر مقطع کارشناسي رشته‌ي زبان و ادبيات فارسي نيست و دوباره تعجب کنم که از کي تا حالا تاريخ سيستان چند جلدي شده که الان جلد سومش دست من باشد؟ و مجددا سرم را بالا بيارم و ببينم جز دانشجوي اصفهاني که هنوز مدادش لاي دندان‌هايش است کسي توي کلاس نيست و گيج و گول به پنجره نگاه کنم که پرده‌هاي سرخ اناري دارد و نور کم رمق آفتاب را به زور از خود عبور مي‌دهد و ...",
        "public": false
    },
    {
        "user_id": 5,
        "category_id": 7,
        "title": "مقایسه اثربخشی درمان شناختی-رفتاری(CBT) و درمان هیپنوتراپی شناختی رفتاری(CBH) بر تاب آوری و کیفیت خواب زنان مبتلا به سندروم فیبرومیالژیا",
        "content": "هدف از پژوهش حاضر مقایسه اثربخشی درمان شناختی-رفتاری (CBT) و درمان هیپنوتراپی شناختی رفتاری (CBH) بر تاب آوری و کیفیت خواب بیماران مبتلا به سندروم فیبرومیالژیا شهر گرگان بود. ‌در این پژوهش از طرح های تک آزمودنی (A-A-B) استفاده شد. جامعه آماری شامل کلیه زنان مبتلا به سندروم فیبرومیالژیا می باشد که به مراکز درمانی شهر گرگان مراجعه کرده اند. با توجه به طرح پژوهش حاضر از تعداد 9 مراجع استفاده شد. از این تعداد 3 بیمار درمان شناختی رفتاری و 3 بیمار درمان هیپنوتراپی شناختی رفتاری دریافت کردند. سه بیمار نیز در گروه گواه جای گرفتند. به منظور جمع آوری داده ها از پرسشنامه تاب آوری کانر و دیویدسون (2003)‌ و پرسشنامه کیفیت خواب یتزبورگ (بویس، 1989) استفاده شد. مداخلات درمانی برای گروه های آزمایشی به مدت 8 جلسه برگزار شد، گروه گواه هیچ گونه مداخلات درماتی دریافت نکردند. برای تجزیه و تحلیل داده‌ها از روش‌های تحلیل نمودار، شاخص تغییر پایا، معناداری بالینی و درصد بهبودی استفاده شد. با توجه به نتایج به دست آمده می توان گفت در رابطه با اختلال خواب بیشترین اثربخشی مربوط به درمان هیپنوتراپی شناختی رفتاری با درصد بهبودی 22/61 میباشد که در سطح 05/0 درصد معنی دار بوده است (05/0p) و در رابطه با تاب آوری نیز بیشترین اثربخشی مربوط به درمان هیپنوتراپی شناختی رفتاری با درصد بهبودی 88/59 میباشد که در سطح 05/0 درصد معنی دار بوده است (05/0p). بطور کلی بر اساس یافته های به دست آمده می توان گفت هردو درمان نسبت به گروه بدون مداخله توانسته اند بر متغیرهای پژوهش تاثیر بگذارند. بنابراین توصیه می شود تا پزشکان در درمان این سندرم به درمانهای شناختی رفتاری و هیپنوترابی شناختی رفتاری نیز توجه داشته باشند.",
        "public": false
    },
    {
        "user_id": 6,
        "category_id": 7,
        "title": "خواب، رؤیا و وحی از دیدگاه ابن‌عربی",
        "content": "در تفکر ابن‌عربی خواب و رؤیا دارای اهمیت بوده و مستقیماً با درک او از عالم خیال ارتباط دارد. ایشان بین خیال متصل و منفصل فرق قائل شده و مکان خواب و رؤیا را در عالم خیال متصل و وحی را در عالم خیال منفصل آورده است. وی تعبیر خواب را مربوط به عالم خیال متصل می‌داند، در حالی که وحی در عالمی بالاتر از خیال متصل اتفاق می‌افتد. پس قرآن نمی‌تواند تنها خواب و رؤیا باشد چون فاقد شریعت بوده و دیگر احکام آن جنبه دستوری نداشته و مخاطب ندارند. رؤیا از مبشرات الهی است و رؤیاى صادقه جزئى از وحى می‌باشد. ابن‌عربی مخیله را قوه‌ای از قوای دل می‌شمارد و عشق از افراط محبت است که ظهورش در درون دل است. دل را هفت مرحله بمثابت هفت طبق آسمان است که در مرحله‌ای معدن محبت، عشق و مهربانی بر خلق و در مرحله بالاتر معدن محبت حضرت الوهیت و در نهایت معدن تجلی نور‌ و تابش صفات الوهیّت می‌باشد. لذا با بیان جایگاه خواب و رؤیا و نسبت آن با وحی، به سخنی پیرامون خواب نامه خواندن قرآن و رابطه خواب، رؤیا و عشق به روش توصیفی‌تحلیلی می‌پردازیم تا سرّ برتری انسان بر سایر مخلوقات مشخص گردد.\\nخواب ، رؤیا و وحی از دیدگاه ابن عربی 1 سید مهدی موسوی 2 عبدالرضا مظاهری 3 بخشعلی قنبری تاریخ دریافت : ١٤٠١/٠٣/٠٦ تاریخ پذیرش : ١٤٠١/٠٣/١٨ چکیده مسئله ای که در این مقاله مطرح می شود، چگونگی رابطه خواب و رؤیا با وحی است که رؤیا تا چه میزانی با وحی همپوشانی داشته و ارتباط هر یک با عالم خیال منفصل و متصل به چه صورتی بوده و آیا رؤیا میتواند جانشین وحی شود تا قرآن را خوابنامه رسول الله بنامیم . سه پرسش اصلی این مقاله آن است که : ١- جایگاه خواب و رؤیا در دیدگاه ابن عربی چیست ؟ ٢- نسبت میان خواب و رؤیا با وحی در دیدگاه ابن عربی چیست ؟ در تفکر ابن عربی خواب و رؤیا دارای اهمیت بوده و مستقیماً با درک او از عالم خیال ارتباط داشته و در عرفان او کارکردهای بسیار مهمی دارد. ابن عربی مخیله را قوه ای از قوای قلب میشمارد؛ زیرا او میگوید قلب کسی که در خواب است در حالی که با عالم علوی پیوند خورده شباهت بسیار به نهری آرام از آب زلال دارد که صورت های تمامی حقایق نورانی در آن باز تابیده میشود؛ اما این صورت ها چیزی نیست جز اشباح ، سایه ها یا رموزی برای حقایقی که در پشت آن صورت هاست . (عفیفی، ١٣٨٦، ص ١٥٧ تا ١٥٨) در معرفت و شناخت مقام رؤیا که عبارت از مبشرات اند انسان را دو وجه است : وجهی که خواب نامیده میشود و وجهی دیگر که بیداری نام دارد و خداوند برای هر دو وجه فهمی قرار داده است که به وسیله آن ، اشیا را درک میکند.",
        "public": false
    },
    {
        "user_id": 7,
        "category_id": 7,
        "title": "نگاهی به خواب و تاثیر آن در افسانه های آذربایجان",
        "content": "در بین انواع مختلف ادبیات، افسانه‌ها و قصه‌های قدیمی، جزو ماندگارترین بخش ادبیات هستند؛ زیرا نه تنها به خودی خود به جهت قصه بودنشان زیبا و دلنشین هستند؛ بلکه از نظر محتوای تاریخی که مربوط به ادبیات کتبی و شفاهی و فولکلور هر کشور می‌باشند، مهم و با ارزش هستند. افسانه‌ها تصاویر روشنی از جهان‌بینی، طرز تفکر و خصوصیات ملی، آداب و رسوم و معیشت مردم هر کشور در اعصار مختلف تاریخ را ارائه می‌دهد. بر همین اساس، این پژوهش با روش توصیفی- تحلیلی سعی دارد تا با تکیه بر افسانه‌های آذربایجانی تاثیر خواب را در این افسانه‌ها مورد بررسی قرار دهد. تنوع موضوعات و قدمت تاریخی ارائه شده در افسانه‌های آذربایجان باعث می‌شود تا اهمیت آن‌ها برای بررسی آشکار شود. سوال اصلی این مقاله این است که خواب و رویا تا چه میزان در افسانه‌ها وجود داشته و چه تاثیری بر روند افسانه‌های آذربایجان داشته است؟ بعد از بررسی افسانه‌ها به این نتیجه دست یافتیم که خواب در افسانه‌ها به دو صورت تاثیر داشته است: نخست به عنوان خود عمل خوابیدن؛ یعنی شخصیت‌ها دچار خـواب فیزیکی می‌شدند و همین باعث می‌شد که اتّفاق خاصی، مثبت یا منفی، برایشان رخ دهد و روند داستان و مسیر زندگی شخصیّت قصه تغییر کند؛ دوم به صورت خوابی که دیده می‌شد و تعبیری که به وقوع می‌پیوست، که البته تکیه این مقاله بر نوع دوم خواب‌ها است. عموما در افسانه‌هایی که بیشتر در آذربایجان بودند، شخصیّت خواب یک دختر را می‌دید و در حقیقت به دنبال آن می‌گشت و به ازدواج و عشق ختم می‌شد. ناگفته نماند خواب در خطه‌ی آذربایجان بیشتر حالت فولکلور داشت و حالت حکایت‌های شفاهی مردمان گذشته را تداعی می‌کرد.\\n سوال اصلی این مقاله این است که خواب و رویا تا چه میزان در افسانه‌ها وجود داشته و چه تأثیری بر روند افسانه‌های آذربایجان داشته است؟ بعد از بررسی افسانه‌ها به این نتیجه دست یافتیم که خواب در افسانه‌ها به دو صورت تأثیر داشته است: نخست به عنوان خود عمل خوابیدن؛ یعنی شخصیت‌ها دچار خـواب فیزیکی می‌شدند و همین باعث می‌شد که اتّفاق خاصی، مثبت یا منفی، برایشان رخ دهد و روند داستان و مسیر زندگی شخصیّت قصه تغییر کند؛ دوم به صورت خوابی که دیده می‌شد و تعبیری که به وقوع می‌پیوست، که البته تکیه این مقاله بر نوع دوم خواب‌ها است. باتوجه به تأثیر خواب در زندگی و اتفاقات انسان‌ها و حتی سرزمین‌ها، در اين پژوهش سعي کرده‌ايم با معرفي ويژگي‌هاي افسانه، قصه و خواب، با اشاره به افسانه‌های آذربایجانی، تأثیر این خواب‌ها را در زندگی شخصیت‌های قصه‌ها مورد بحث قرار دهیم. بنابراین آن‌چه ما در این پژوهش به دنبال آن خواهیم بود بررسی مسأله خواب و رویــا براساس افسانه‌های ایرانی و آذربایجان است که با روش تحلیلی- توصیفی به انجام آن خواهیم کوشید. معلوم نيست که آيا واقعا در اثر نيرويي جوان اين‌گونه تغيير شکل مي‌دهد يا امري کاملا اختياري است؟ در این قصه آدم گرگ صورت به زور تهدید دختر را به خانه‌اش می‌برد؛ اما فراهم کردن زندگی مرفه برای وی یادآور نوعی رسم فرهنگی- اجتماعی است. در‌واقع دختر در اين قصه وابستگي خود را به پدر، به گرگ منتقل مي‌کند و زندگي شاد و مرفهي با گرگ مي‌گذراند؛ اما چیزی که در این‌جا مهم است؛ این‌که تمامی این اتفاقات به خاطر دیدن یک خواب بوده است.",
        "public": false
    },
    {
        "user_id": 8,
        "category_id": 7,
        "title": "بررسی اثربخشی درمان مبتنی بر پذیرش و تعهد بر کیفیت خواب و کیفیت زندگی بیماران با مشکلات قلبی- عروقی",
        "content": " افراد با مشکلات قلبی- عروقی از کیفیت خواب و کیفیت زندگی ضعیفی برخوردارند و این مشکلات روند بیماری آنها را تشدید می‌‌کند. هدف: هدف مطالعه فعلی بررسی اثربخشی درمان مبتنی بر پذیرش و تعهد بر کیفیت خواب و کیفیت‌ زندگی بیماران قلبی- عروقی بود. روش: این پژوهش در قالب یک کارآزمایی بالینی با پیش‌‌آزمون، پس‌‌آزمون و دوره‌‌های پیگیری دو ماهه و شش ماهه اجرا شد. از میان بیماران قلبی- عروقی که در سال ۱۴۰۰-۱۳۹۹ به بیمارستان‌‌های شهر کرمانشاه مراجعه کرده بودند، ۴۰ نفر به صورت هدفمند انتخاب شدند و به صورت تصادفی به دو گروه آزمایش (۲۰ نفر) و کنترل (۲۰ نفر) اختصاص یافتند. ابزارها شامل پرسشنامه فرم کوتاه سلامت (SF-۳۶) و پرسشنامه‌ کیفیت خواب پتزبورگ (PSQI) بود. گروه آزمایش هشت جلسه ۹۰ دقیقه‌‌ای درمان مبتنی بر پذیرش و تعهد را دریافت کرد. برای تحلیل داده‌‌ها از نرم‌‌افزار SPSS نسخه ۲۴ و تحلیل واریانس با اندازه‌‌گیری مکرر استفاده شد. یافته‌‌ها: نتایج نشان داد که درمان مبتنی بر پذیرش و تعهد منجر به بهبود معنادار کیفیت خواب و کیفیت زندگی در گروه آزمایش می‌‌شود (۰/۰۱>P). میزان اندازه اثر برای کیفیت زندگی و کیفیت خواب به ترتیب برابر با ۰/۶۳ و ۰/۶۲ بود (۰/۰۱>P). نتیجه‌‌گیری: یافته‌‌های این مطالعه نشان داد که درمان مبتنی بر پذیرش و تعهد منجر به بهبود کیفیت زندگی و کیفیت خواب در بیماران با مشکلات قلبی- عروقی می‌‌شود. براساس این یافته‌‌ها، از این درمان می‌‌توان برای بهبود کیفیت خواب و کیفیت زندگی که نقش تشدید کننده در روند بیماری افراد مبتلا به قلبی- عروقی دارد استفاده کرد.",
        "public": false
    },
    {
        "user_id": 9,
        "category_id": 7,
        "title": "خواب و تاثیرات آن بر سلامتی از دیدگاه طب ایرانی",
        "content": "سابقه و هدف: در منابع طب ایرانی، خواب از اولویت‌‌های مهم در حفظ سلامتی و درمان بیماری‌هاست. از دیدگاه طب نوین نیز هرگونه اختلال در ریتم شبانه‌روزی بدن سبب دگرگونی در نوسانات طبیعی سیستم اندوکرین خواهد شد. این مطالعه به مشخصات یک خواب خوب و تاثیر آن بر پیشگیری از بروز بیماری‌ها از نگاه طب سنتی و طب مدرن پرداخته است. مواد و روش‌ها: در این مطالعه که یک بررسی مروری است، منابع مهم طب ایرانی مانند قانون که در دانشکده‌های طب ایرانی نیز تدریس می‌شوند و همچنین نرم‌افزار نور و پایگاه‌‌های اطلاعاتی الکترونیک چون Google Scholar, SID, PubMed مورد مطالعه قرار گرفتند. یافته‌ها: خواب یکی از شش اصل مهم حفظ سلامتی از دیدگاه طب ایرانی است که در منابع این مکتب به جزئی‌‌ترین اصول خواب مناسب برای افراد مختلف پرداخته شده است؛ مثلا کودکان بیشتر از جوانان و زنان بیشتر از مردان به خواب نیاز دارند و نیز در تابستان بیشتر از زمستان نیاز به خوابیدن است. همچنین به تاثیرات خواب کم و بدموقع نیز اشاره شده است. امروزه نیز در دنیا مطالعات ارزشمندی انجام شده که ارتباط بین مشکلات خواب با بیماری‌‌های مختلف جسمی و روحی چون فشار خون، مشکلات کلیوی، اضطراب و افسردگی و حتی ناباروری را نشان می‌‌دهد. نتیجه‌گیری: با بررسی دستاوردهای طبی جدید در زمینۀ خواب و نیز اطلاعات طب ایرانی می‌توان ارتباطی بسیار نزدیک بین این دو دیدگاه پیدا کرد. هر دو توجه ویژه‌ای به زمان‌بندی خواب دارند و نیز مقدار خواب هر فرد را با توجه به تفاوت‌های فردی متفاوت می‌دانند و قائل به اثر خواب بر بهبود ترمیم فیزیکی و روان‌شناختی انسان هستند. هرچند در بعضی موارد چون خصوصیات خواب مناسب، طب سنتی دقیق‌تر بحث می‌کند.",
        "public": false
    },
    {
        "user_id": 10,
        "category_id": 7,
        "title": "اثربخشی تحریک مستقیم فراجمجمه‌ای بر تاب‌آوری، توجه انتخابی، تمرکز و تلاشمندی در مبتلایان به بی‌خوابی",
        "content": "بی‌خوابی یک نگرانی عمده بهداشت عمومی و رایج‎ترین اختلال خواب محسوب می‎شود که درمان آن در راستای ارتقای بهزیستی و عملکرد فرد جایگاه ویژه‌ای دارد. یکی از روش‌های درمانی نوین در مداخلات خواب استفاده از تحریک مستقیم فراجمجمه‌ای است. پژوهش حاضر به منظور تعیین اثربخشی تحریک مستقیم فراجمجمه‌ای بر تاب‌آوری، توجه انتخابی، تمرکز و تلاشمندی در مبتلایان به بی‌خوابی صورت گرفت. طرح پژوهش از نوع نیمه‌آزمایشی همراه با گروه کنترل با سنجش پیش‌آزمون و پس‌آزمون بود. جامعه آماری شامل تمامی دانشجویان دانشگاه سمنان در سال تحصیلی 99-1398 با تشخیص اختلال بی‌خوابی بود. 20 نفر به عنوان نمونه به صورت هدفمند انتخاب شده و در دو گروه کنترل و آزمایش با گمارش تصادفی قرار گرفتند. از دستگاه تحریک مستقیم فراجمجمه‌ای در جهت مداخله و از پرسشنامه‌های کیفیت خواب پیتزبورگ، تاب‌آوری کانر و دیویدسون و آزمون D2برای سنجش متغیرها استفاده شد. گروه آزمایش طی 10 جلسه درمانی به مدت 10دقیقه با ولتاژ1 میلی آمپر تحت مداخله قرار گرفت و گروه کنترل تحت مداخله شم قرار گرفت. نتایج حاصل از تحلیل کوواریانس نشان داد تحریک مستقیم فراجمجمه‌ای منجر به افزایش تاب‌آوری، توجه انتخابی و تمرکز و تلاشمندی و همچنین بهبود بی‌خوابی می‌شود. یافته‌های پژوهش بیانگر آن بود که تحریک مستقیم فراجمجمه‌ای راهبردی موثر در افزایش تاب‌آوری، توجه انتخابی، تمرکز و تلاشمندی و بهبود سطح کیفیت خواب است و می‌توان از آن به عنوان روشی موثر بهره برد.",
        "public": false
    },
    {
        "user_id": 1,
        "category_id": 6,
        "title": "فشار و استرس کار در زندان",
        "content": "استرس،جزئی از برخی حرفه‌هاست.برخی حرفه‌ها و شغل‌ها بیشتر از شغلهای دیگر استرس‌آورند و در واقع به‌ نظر می‌رسد زندانبانی یکی از مشاغل پراسترس است.سطح‌ و ماهیت استرس از موقعیتی به موقعیت دیگر فرق می‌کند. ماهیت تجربه‌های استرس‌اور که توسط افراد ادراک می‌شود تا اندازه‌ای با توجه به ماهیت کار و شغل و تا اندازه‌ای با توجه‌ به شرایط آن سازمان تعیین می‌شود.استرسی که توسط یک‌ مدیر تجربه می‌شود با استرسی که کارکنان زیردست وی‌ تجربه می‌کنند متفاوت است.تأثیر استرس می‌تواند دامنهء وسیعی داشته باشد.می‌تواند هم سلامت جسمی و هم‌ سلامت روانی را به مخاطره بیاندازد.بعلاوه می‌تواند منجر به‌ درگیری در کار و ایجاد مشکل و اختلاف در منزل شود.تأثیر استرس بسیار فراگیر است و اینکه بیاموزیم چگونه می‌توان‌ از بروز آن جلوگیری کرد و یا چگونه می‌توان وقتی که اتفاق‌ افتاد آن را مهار کرد اهمیت بسزائی دارد.مهارتهای کنترل و مهار استرس مؤثرند،ولی نیاز به تمرین و ممارست دارند.اگر بخواهیم منتظر باشیم که تجربهء استرس‌آوری پیش بیاید بعد این روشها را تمرین کنیم فایده‌ای ندازد،بلکه کسب مهات‌ قبل از اینکه تحت استرس بود،اهمیت بسیاری دارد.\\n\\nبعد نفس‌ خود را به آرامی به نحوی که تحت کنترل شما باشد بیرون‌ بدهید و در همین حال تا پنج بشمارید این عمل را پنج تا شش بار انجام دهید،پس از آن معمولا احساس خواهید کرد که آرامش بیشتری دارید. تجسم موقعیت‌های مثبت برخی افراد نسبت به استرس به روش بدنی و جسمی واکنش‌ نشان می‌دهند و برخی دیگر به روش روانی،و عده‌ای دیگر به‌ هر دو روش بنابراین آموختن روشهائی برای مقابله و کنار آمدن با احساس و اندیشه‌های تلخ و دردناک اهمیت‌ بسزائی دارد. اگر احساس می‌کنید تحت استرس قرار دارید و علاوه بر آن‌ احساس افسردگی می‌کنید استفاده از سخن گفتن مثبت با خود اهمیت بسزائی دارد. سخن گفتن با خود را در شرایط زیر می‌توان بکار برد: 1)پیش از مواجه شدن با تجربیات استرس‌آور،2)وقتی‌ تجربه استرس‌آور در حال اتفاق‌ افتادن است،3)وقتی واقعا شما احساس نگرانی می‌کنید و به‌ نظرتان می‌رسد همه چیز از کنترل‌ شما خارج می‌شود،4)پس از وقوع آن. قبل از اینکه به این‌ جلسه بروید می‌توانید چیزهای زیر را به خود بگوئید: الف)خوب است خونسرد باشم و آنچه را که باید در آنجا بگویم تمرین کنم. وقتی این روشها را مطالعه می‌کنید ممکن است‌ ساختگی و مصنوعی به نظر آیند،اما بدانید تفکر و احساسهای ما می‌تواند هم در سلامت جسمی و هم در سلامت ذهنی ما تأثیر داشته باشد مهم نیست چه اتفاقی برای‌ ما افتاده است اما شیوهء تفکر و اندیشه و تفسیر ما از این‌ رویدادها ما را غمگین یا نگران می‌نماید که می‌تواند پیامدهای جسمی داشته باشد،بنابراین کنترل افکار منفی که‌ در نظر شما در حال جریان است اهمیت بسزائی دارد.",
        "public": false
    },
    {
        "user_id": 2,
        "category_id": 6,
        "title": "ساخت و بررسی روایی و پایایی پرسشنامه ی منابع استرس حاد کشتی گیران",
        "content": "هدف اصلی این پژوهش مطالعه منابع اصلی استرس حاد کشتی­گیران در قالب ساخت و بررسی روایی و پایایی پرسشنامه منابع استرس حاد کشتی­گیران (SASWQ) بود. به این منظور پرسشنامه در گروه نمونه­ای با حجم 330 نفر از کشتی­گیران شهر تهران با میانگین سنی 56/21± 3/5 سال که بصورت تصادفی چند مرحله­ای انتخاب شده بود اجرا شد. تحلیل داده­ها با نرم افزار 18 SPSS نشان داد که آلفای کرونباخ کل سولات این ابزار برابر با 909/0و ضریب آلفای درونی برای نیمه اول 870/0 و برای نیمه دوم پرسشنامه 831/0 است. روایی محتوایی پرسشنامه منابع استرس حاد از طریق تحلیل عاملی اکتشافی در روش تحلیل مولفه­های اصلی (PCA) با چرخش وریماکس، ارزش ویژه هر کدام از هشت عامل اصلی استرس حاد کشتی­گیران را که شامل: اجرای مهارت، ارزیابی، جو رقابتی، انجام اشتباه، انتظارات، فشار زمانی، آسیب، شرایط محیطی بود، بطور متوسط 43/2 نشان داد؛ و در شاخص­های تحلیل عاملی تاییدی با نرم افزار ،LISREL96/0=GFI ، 92/0 = AGFI ، 93/0 = CFI، بدست آمد. یافته­های پژوهش نشان داد که پرسشنامه منابع استرس حاد کشتی(SASWQ) از روایی و پایایی قابل قبولی برخوردار است و می­تواند متغیر مورد نظر را در جامعه آماری مربوطه اندازه­گیری کند\\n\\nيافتههاي پژوهش نشان داد كه پرسشنامة منابع استرس حاد كشتي (SASWQ) از روايي و پايايي قابل قبولي برخوردار است و ميتواند متغير مورد نظر را در جامعة آماري مربوط اندازهگيري كند. همچنين محقق شده كه شدت واقعة تنشزا، نوع آن، ويژگيهاي شخصيتي، سن و تجارب گذشتة ورزشكار از جمله مهمترين عوامل مؤثر در اين زمينهاند ،(5 4 > از سويي ديگر در رشتههاي انفرادي مانند كشتي بهدليل ماهيت برخوردي و تن به تن انجام گرفتن و همچنين درگير شدن كشتيگيران براي كسب امتياز در رقابتها، بهنظر ميرسد كه رشتة كشتي نسبت به ديگر رشتههاي ورزشي از منابع ايجادكنندة استرس متفاوت و بيشتري متأثر است كه اين فرض در تحقيقات متعددي حمايت شده است (26، Contact sport Joan L. در نتيجه بيشتر محققان در تحقيقات خود براي سنجش منابع استرسزا در رشتههاي مختلف ورزشي، Electrocardiogram Electromyogram Glavanic skin response Maslach stress inventory Sport competition anxiety test به شيوههاي تحقيق كيفي روي آوردهاند (41، 40، 31، 26). ابزار ابزار مورد نظر براي بررسي روايي و پايايي، پرسشنامة منابع استرس حاد كشتيگيران بود كه بر پاية عاملهاي معرفيشده در تحقيق جان، لي، دودا و همكاران (35) ساخته شده است. تعداد سؤالها و نام عوامل هشتگانة پرسشنامة منابع استرس حاد كشتيگيران (SASWQ) بهترتيب بيشترين بار عاملي (به تصویر صفحه رجوع شود)تحليل عاملي تأييدي SASWQ متغيرهاي برازش مدل در جدول 5 ارائه شده است.",
        "public": false
    },
    {
        "user_id": 3,
        "category_id": 6,
        "title": "مطالعه اثر شاخص استرس مالی بر رشد اقتصادی در ایران؛ ( رویکرد مقایسه ای مدل خطی و غیر خطی)",
        "content": "بحران مالی جهانی اقتصادهای پیشرفته و توسعه یافته را تحت تأثیر قرارداده است .اقتصاد ایران نیز همانند بسیاری دیگر از کشورهای درحال توسعه تحت تأثیر قرارگرفته است. در این مقاله تاثیر شاخص استرس مالی بر رشد اقتصادی با استفاده از دو مدل خطی و غیر خطی (مارکوف سوییچینگ) بررسی شده است. در این راستا پس از ساخت شاخص، در ابتدا یک تابع تولید تعریف شده و تاثیر استرس مالی در کنار بقیه متغیرهای تابع تولید بر روی رشد اقتصادی به روش خطی سنجیده شده است. جامعه آماری مورد مطالعه شامل داده های سری زمانی فصلی مربوط به دوره زمانی1393-1380می باشد. براساس نتایج به دست آمده شاخص استرس مالی در مدل‌های بلندمدت و کوتاه مدت اثر منفی و معنی دار بر رشد اقتصادی دارد. مقدار ضریب این شاخص 02/0%- است بدین معنی که با افزایش 1%در مقدار این شاخص  رشد اقتصادی سرانه به میزان  02/0%  کاهش می­یابد. لذا استرس مالی مانعی برای رشد اقتصادی است و متغیرهای مخارج دولت، مالیاتها، نقدینگی و حاشیه نرخ ارز که به‌عنوان شاخصهایی از نحوه مدیریت دولت در سیاست‌های مالی، پولی و ارزی است به‌صورت کارا مورد استفاده قرار نگرفته اند. در نهایت برای آزمون فرضیه به روش غیر خطی از مدل مارکوف سوئیچینگ استفاده شده است. نتایج نشان می دهند که زمانی که استرس مالی در حال افزایش است اثر نااطمینانی استرس مالی بر رشد اقتصادی  منفی است.",
        "public": false
    },
    {
        "user_id": 4,
        "category_id": 6,
        "title": "اثربخشی سبک فرزندپروری ذهن آگاهانه برکاهش استرس، اضطراب و افسردگی در زنان تک والد",
        "content": "هدف: هدف از پژوهش حاضر تعیین اثربخشی سبک فرزندپروری ذهن‌آگاهانه بر کاهش استرس، اضطراب و افسردگی در زنان تک والد بود. روش پژوهش: پژوهش حاضر، نیمه آزمایشی با گروه آزمایش و گواه و طرح پیش‌آزمون- پس‌آزمون با پیگیری دوماهه بود. جامعه آماری 1730 نفر از زنان تک والد شهر اصفهان در سال 1396 بودند. نمونه‌های تحقیق به صورت تصادفی ساده و پس از رعایت ملاک‌های ورود و خروج انتخاب شدند و به‌طور تصادفی 30 نفر از آنان در گروه‌ گواه و گروه ‌آزمایش جایگزین شدند؛ گروه آزمایش، مطابق برنامه آموزش فرزندپروری ذهن‌آگاهانه بوگلز و رستیو (2014) در هشت جلسه 90 دقیقه‌ای تحت آموزش قرار گرفتند و گروه‌ گواه هیچ‌گونه آموزشی دریافت نکرد. سپس پرسشنامه داس-42 لویباند و لویباند (1995) در هر دو گروه و در سه مرحله، اجرا شد و نتایج از طریق واریانس اندازه‌های تکراری تحلیل شدند. یافته‌ها: نتایج حاکی از تأثیر آموزش فرزندپروری ذهن‌آگاهانه بر کاهش استرس (0.010= F=7.60، P)، اضطراب (0004=F=9.72، P) و افسردگی (0.015=F=6.75,P) در مرحله پس‌آزمون و پایداری این تأثیر در مرحله پیگیری بود. نتیجه‌گیری: از آنجا که آموزش فرزندپروری ذهن‌آگاهانانه استرس، اضطراب و افسردگی زنان تک والد را کاهش می‌دهد استفاده از نتایج این تحقیق برای مدرسان فرزندپروری، محققین و نیز برای استفاده مربیان و زنان تک والد پیشنهاد می‌شود.\\n\\nفرزندپروری مبتنی بر ذهن آگاهی باعث میشود والدین ذهن آگاه رفتارهای منفی کمتری با فرزند خود داشته باشند زیرا ذهن آگاهی بر عملکرد روانی فرزندان و والدین اثر مثبت دارد (گاویا، کارونا و کاناوارو، ٢٠١٦) و با افسردگی در نوجوانان ارتباط منفی دارد (تک ، زاندرت وکلینجان ، ٢٠١٦) و استرس فرزندپروری و افسردگی و اضطراب را کاهش میدهد، همچنین افزایش کارآمدی فرزندان و والدین را به دنبال دارد (بوگلز و رستیفو، ٢٠١٤)، از دیگر نتایج این روش ، منع کناره گیری والدین ، واکنش پذیری والدین ، ثبات و مثبت بودن بیشتر، خشونت کمتر در رفتار والدین (مک دونالد و هاستینگز، ٢٠١٦)، توانایی مقابله بیشتر والدین در مقابل استرس و ارتقای کیفیت فرزندپروری در فرزندپروری ذهن آگاهانه بیشتر اتفاق می افتد (مدریوس ، کاویا و کاناورو، ٢٠١٦) زیرا والدین آموزش میبینند به جای توجه به رفتارهای مشکل زای کودکان و آسیب ها و استرس فرزندپروری، به لحظه حال تمرکز کنند و بر آنچه که در حال اتفاق افتادن است توجه کنند (یانگ ، فان ، لیا و چاوزوا،٢٠٢٠). لذا با توجه به افزایش زنان تک والد که بیشتر به خاطر افزایش نرخ طلاق اتفاق میافتد و گروه زیادی از افراد جامعه را تشکیل میدهند، همچنین با توجه به اهمیت سلامت روان آنان و فرزندانشان و اینکه تاکنون پژوهشی در مورد استفاده از فرزندپروری ذهن آگاهانه برای پیشگیری وکنترل آسیب های روانی زنان تک والد در سطح کشور انجام نشده است ، خلأ پژوهشی در این رابطه وجود دارد و کنترل آسیب های روانی در زنان تک والد به وضوح احساس میشود، بنابراین فرضیه های پژوهش عبارتند از: ١- آموزش فرزندپروری ذهن آگاهانۀ برای زنان تک والد بر نحوه مقابله آنان با استرس مؤثر است .",
        "public": false
    },
    {
        "user_id": 5,
        "category_id": 6,
        "title": "مدیریت استرس: شهامت «نه» گفتن (در گردهمایی اعضای خانه مدیران سازمان مدیریت صنعتی مطرح شد) ",
        "content": "ابیلی نیز در جمع متخصصان فناوری‌ اطلاعات به این موضوع اشاره کرد،هر چند که این موضوع بیشتر به ابعاد اجتماعی‌ فناوری اطلاعات برمی‌گردد،اما سخنران‌ با پرداختن به آن گفت:«شاید تصور اینکه‌ کارمندی در خانه‌اش پشت میز کامپیوترش‌ نشسته باشد و کارهای اداره خود را انجام‌ دهد،برای بسیاری خوشایند و حتی آرزو باشد،اما باید بدانیم که قطع ارتباطات‌ مستقیم بین افراد در جامعه،می‌تواند آثار مخرب روانی درپی داشته باشد و مسائل‌ عاطفی و روانی شدیدی ایجاد کند». به عنوان نمونه می‌توان به‌ این چالش‌ها اشاره کرد: -آیا ادغام محل کار و خانواده با یکدیگر درست است،یا خیر؟ -اثرات ناشی از کارکردن یکی یا هر دوی والدین در منزل روی بچه‌ها چه‌ خواهد بود؟ ابیلی همچنین تاکید کرد:«در این‌ شرایط مسئله لذت حرفه‌ای از کار و نبود تنوع در زندگی کارکنان نیز ممکن است‌ تبعات منفی فراوانی درپی داشته باشد و مشکلاتی را پدید آورد.",
        "public": false
    },
    {
        "user_id": 6,
        "category_id": 5,
        "title": "پیش‌بینی نشانه‌های افسردگی بر اساس انعطاف‌پذیری شناختی، نشخوار فکری و ذهن‌آگاهی در دانشجویان",
        "content": "مقدمه: هدف پژوهش حاضر پیش‌بینی نشانه‌های افسردگی بر اساس انعطاف‌پذیری شناختی، نشخوار فکری و ذهن‌آگاهی در دانشجویان بود. روش: طرح پژوهش حاضر از نوع توصیفی همبستگی بود. جامعه آماری پژوهش شامل کلیه دانشجویان دانشگاه آزاد اسلامی تبریز مشغول به تحصیل در سال 94-1393 بود که از بین آنها 180 نفر به صورت نمونه‌گیری تصادفی خوشه‌ای انتخاب شدند. آزمودنی‌ها، پرسش‌نامه‌های انعطاف‌پذیری شناختی (CFI)، افسردگی بک 2 (BDI-II)، نشخوار فکری (RRS) و پرسش‌نامه‌ی ذهن‌آگاهی فرایبورگ را تکمیل نمودند. برای تحلیل داده‌ها از تحلیل رگرسیون چندگانه استفاده گردید. یافته‌ها: نتایج نشان داد که بین انعطاف‌پذیری شناختی و خرده‌مقیاس‌های آن با افسردگی همبستگی منفی و معنی‌دار (001/0 >P) و بین نشخوار فکری با افسردگی همبستگی مثبت و معنی‌دار وجود دارد (001/0 >P). رابطه بین ذهن‌آگاهی با افسردگی منفی و معنی‌دار بود (001/0 >P). نتایج تحلیل رگرسیون نشان داد که این متغیرها در مجموع 57 درصد افسردگی را تبیین می‌کنند. نتیجه‌گیری: یافته‌های پژوهش حاضر تلویحات درمانی مبنی بر آموزش انعطاف‌پذیری شناختی از طریق درمان شناختی رفتاری و همچنین، آموزش ذهن‌آگاهی بر کاهش نشخوار و نشانه‌های افسردگی دارد.",
        "public": false
    },
    {
        "user_id": 7,
        "category_id": 5,
        "title": "تاثیر فضای محیطی منظر در مجتمع‌های مسکونی بر افسردگی زنان ",
        "content": "با توجه به وضعیت زیست محیطی کنونی شهرها و نیز عنایت به آینده شهر و شتاب روند شهرنشینی در ایران تجدید نظر در شیوه‌های طراحی مجتمع‌های مسکونی بسیار ضروری به نظر می‌رسد. در شهرهای مملو از جمعیت آینده زندگی آپارتمان نشینی رواج بیشتری خواهد یافت و تعداد کسانی که ساعات آزاد خود رادر حیاط، کنار حوض و باغچه مورد علاقه خود می‌گذارنند، به سرعت رو به کاهش خواهد نهاد. از طرفی رشد فزاینده بیماری‌های روانی در جوامع شهری و مدرن، لذا با استفاده از فضاهای سبز در طراحی مناطق و مجتمع‌های مسکونی، می‌توان افسردگی را کنترل نمود. تحقیق حاضر با هدف تاثیر فضای باز محیطی بر افسردگی ساکنان بر روی 669 نفر از ساکنان دو مجتمع مسکونی خاتون و چوگان شیراز صورت گرفته است. نتایج تحقیق حاکی از آن است که وضعیت افسردگی در میان ساکنان دو مجتمع تفاوت معنی‌داری را نشان می‌دهد. یافته‌های نشان می‌دهد مجموع فضای باز محیطی بر نمره افسردگی ساکنان محلات مسکونی خاتون و چوگان اثرگذار بوده است. متغیرهای فضای باز محیطی شامل کیفیت فضای سبز، تنوع فضایی، وجود فضاهای اجتماعی، چشم انداز به محوطه، تنوع کفسازی، کیفیت رنگ و نور و تناسبات فضایی اثر مثبت معناداری بر کاهش نمره افسردگی در میان ساکنان محلات مسکونی خاتون و چوگان دارد.",
        "public": false
    },
    {
        "user_id": 8,
        "category_id": 5,
        "title": "اثربخشی آموزش تنظیم هیجان بر افسردگی کودکان مبتلا به سرطان",
        "content": "زمینه و هدف: بروز سرطان در کودکان رویداد تنش‌ آوری است که علاوه بر ایجاد مسائل و مشکلات مختلف درمانی برای خانواده، عوارض جسمانی و روانی مختلفی برای فرد مبتلا نیز به دنبال دارد. افسردگی یکی از مهم‌ترین علائم روانی همبود با سرطان است که هم در مطالعات مختلف و هم در مشاهدات بالینی در افراد مبتلا با این بیماری، فراوان گزارش شده است. بر این اساس هدف پژوهش حاضر، بررسی تأثیر آموزش تنظیم هیجان بر افسردگی کودکان مبتلا به سرطان بود. روش: روش پژوهش حاضر شبه ‌آزمایشی یک ‌گروهی با پیش ‌آزمون و پس ‌آزمون بود. جامعه آماری این مطالعه شامل تمامی کودکان 8 تا 12 سال (دختر و پسر) مبتلا به سرطان بود که در سال 1394 در مراکز درمانی بیمارستان طبی کودکان و شهید بهرامی شهر تهران بستری شده‌ بودند. تعداد 10 کودک از این مراکز درمانی به شیوه نمونه ‌گیری در دسترس انتخاب شدند و برنامه مداخله‌ ای تنظیم هیجان را طی 9 جلسه 30 دقیقه ‌ای دریافت کردند. داده‌ های پژوهشی به ‌وسیله فرم ‌های والدین و معلم پرسش‌نامه سیاهه رفتاری کودکان (آخنباخ و رسکورلا، 2001) در طی مراحل پیش‌ آزمون و پس ‌آزمون، جمع ‌‌آوری شدند و در پایان با استفاده از آزمون تی وابسته، تجزیه‌وتحلیل شدند. یافته‌ ها: نتایج آزمون تی وابسته نشان داد نمره افسردگی کودکان در پس ‌آزمون نسبت به پیش ‌آزمون به‌طور معناداری کاهش یافته است؛ درنتیجه آموزش تنظیم هیجان، تأثیر معنی‌ داری بر کاهش افسردگی کودکان مبتلا به سرطان دارد (0/001P). نتیجه ‌گیری: با توجه به یافته پژوهش حاضر می‌ توان نتیجه گرفت که آموزش تنظیم هیجان با تقویت مهارت‌ های مثبت تنظیم هیجانی و کاهش مهارت‌ های منفی، می‌ تواند نشانگان افسردگی را در کودکان مبتلا به سرطان کاهش دهد. علاوه بر این افزایش استفاده از شیوه ‌های مثبت تنظیم هیجانی، به پذیرش شرایط موجود بیماری کمک کرده و با بهبود همکاری کودکان، موجب تسهیل روند درمان آنها در بیمارستان نیز می‌ شود.",
        "public": false
    },
    {
        "user_id": 9,
        "category_id": 5,
        "title": "پیش‌بینی نشانگان افسردگی سالمندان براساس میزان فعالیت بدنی و ویژگی‌های جمعیت‌شناختی: بررسی نقش سن و جنسیت",
        "content": "فعالیت بدنی آثار فیزیولوژیک، روان شناختی و اجتماعی مثبتی دارد. با وجود این، رابطه فعالیت بدنی با افسردگی سالمندان در کشور ناشناخته است. این تحقیق به منظور بررسی ارتباط فعالیت بدنی با افسردگی طراحی شد. جامعه آماری، سالمندان شهر اراک در سال 1392 بودند که 263 نفر در تحقیق شرکت کردند. داده ها با پرسشنامه «ویژگی های جمعیت شناختی»، «مقیاس افسردگی سالمندان-فرم 15سوالی» و «سنجش سریع فعالیت بدنی» (RAPA) جمع آوری و با ضریب همبستگی پیرسون و تحلیل رگرسیون خطی، آزمون تی، آنالیز کوواریانس و با نرم افزار SPSS-16 تحلیل شد. یافته ها نشان داد افسردگی با سن، اشتغال، سابقه افتادن، وضعیت اقتصادی، فعالیت بدنی، تحصیلات و سلامتی ادراک شده رابطه معنا داری دارد ( 05/0P≤). متغیرهای فعالیت بدنی، سابقه افتادن در یک سال گذشته، وضعیت اقتصادی و سلامتی ادراک شده افسردگی را پیش بینی کردند (R2= 0.358; P≤0.05). میانگین نمره فعالیت بدنی مردان سالمند از زنان سالمند به طور معنا داری بالاتر بود. میانگین نمره فعالیت بدنی سالمندان 60 تا 69 سال نسبت به همتایان 70 تا 79 سال و 80 سال و بالاتر نیز به طور معنا داری بالاتر بود ( 05/0P≤). در میانگین نمره افسردگی، تفاوت مرتبط با سن و جنس یافت نشد. این یافته ها بر تاثیر فعالیت بدنی بر افسردگی در سالمندی تاکید دارد.",
        "public": false
    },
    {
        "user_id": 10,
        "category_id": 5,
        "title": "اثربخشی درمانگری شناختی مبتنی بر ذهن‌آگاهی بر خودکارآمدی اجتماعی و افسردگی",
        "content": "این پژوهش با هدف تعیین اثربخشی شناخت‌درمانگری مبتنی بر ذهن‌‌آگاهی بر خودکارآمدی اجتماعی و افسردگی دختران نوجوان تحت سرپرستی بهزیستی اجرا شد. روش پژوهش از نوع شبه‌تجربی و با طرح پیش‌‌آزمون ـ پس‌‌آزمون پیگیری با گروه‌‌ گواه و جامعة‌‌ آماری دختران نوجوانان بی‌‌سرپرست و بدسرپرست ساکن در مرکز نگهداری استان قزوین بود. از بین این دختران 12 نفر به روش نمونه‌‌برداری در دسترس انتخاب و به طور تصادفی در دو گروه آزمایشی و گواه جایگزین شدند. گروه آزمایشی طی دو ماه تحت‌‌ مداخلة شناخت‌‌درمانگری مبتنی بر ذهن‌‌آگاهی در 10 جلسة 70 تا 90 دقیقه‌ای قرار گرفت. هر دو گروه در سه مرحلة پیش‌‌آزمون، پس‌‌آزمون و پیگیری سه‌‌ماهه با پرسشنامة خودکارآمدی اجتماعی نوجوانان کنلی (1989) و افسردگی نوجوانان کوتچر (2002) ارزیابی شدند. نتایج تحلیل کوواریانس افزایش معنا‌‌دار خودکارآمدی اجتماعی و کاهش افسردگی را در گروه آزمایش نشان داد، که در پیگیری نیز تداوم داشت. نتایج پژوهش اثربخشی کاربست شناخت‌‌درمانگری مبتنی بر ذهن‌‌آگاهی را بر افزایش خودکارآمدی اجتماعی و کاهش افسردگی در دختران نوجوان بدسرپرست و بی‌‌سرپرست تأیید کرد.",
        "public": false
    },
    {
        "user_id": 1,
        "category_id": 5,
        "title": "بررسی رابطه ترومای کودکی و احساس خشم با میزان افسردگی در افراد بالای 18 سال شهر تهران",
        "content": "چکیدهبسیاری معتقدند افسردگی از مهمترین چالش‎های روانشناختی قرن 21 است. هدف از انجام این پژوهش بررسی رابطه ترومای کودکی و احساس خشم با میزان افسردگی است. این پژوهش از نظر هدف کاربردی و از نظر روش شناسی در زمره پژوهش‎های همبستگی قرار دارد. جامعه آماری این پژوهش شامل کلیه افراد بالای 18 سال شهر تهران بود که بر همین اساس با استفاده از روش داوطلبانه و پرسشنامه الکترونیکی 745 نفر از این افراد نمونه گیری شدند. جهت اندازه گیری متغیر‎ها از ابزار پرسشنامه فرم کوتاه افسردگی بک، ترومای دوران کودکی (برنستاین و همکاران، 2003) و فرم کوتاه خشم (نواکو،1986) استفاده شد. پس از جمع آوری داده‎ها با استفاده از نرم افزار SPSS و روش آماری رگرسیون چندگانه استفاده شد. نتایج نشان داد بین بین سوءاستفاده جنسی با (341/0)=β، سوءاستفاده عاطفی (084/0=β) و غفلت عاطفی (020/0=β)با افسردگی رابطه معنی‎داری دارد و همچنین از بین مولفه‎های خشم احساس خشم با (122/0)=β؛ تفکر خشم (461/0=β) و رفتار خشم (131/0=β)با افسردگی، رابطه معناداری داشت. در نتیجه ی‌توان به دیدگاه روانکاوی مبنی بر نقش پر‌اهمیت وقوع تروما در دوران کودکی و همچنین خشم درونی شده در ابتلا به اختلال افسردگی اشاره کرد.",
        "public": false
    },
    {
        "user_id": 2,
        "category_id": 4,
        "title": "پیش‌بینی اضطراب رقابتی بر اساس سبک‌های فرزندپروری و مقایسه آن در گروه‌های جنسیتی دانشجویان ورزشکار استان تهران",
        "content": "هدف این پژوهش پیش‌بینی اضطراب رقابتی بر اساس سبک‌های فرزندپروری و مقایسه آن در گروه‌های جنسیتی دانشجویان ورزشکار بود. این مطالعه از نظر هدف کاربردی و از نظر روش اجرا توصیفی بود. جامعه پژوهش دانشجویان رشته تربیت بدنی استان تهران در سال 1398 بودند که تعداد 225 نفر از آنها با روش نمونه‌گیری در دسترس به‌عنوان نمونه انتخاب شد. داده‌ها با پرسشنامه‌های اضطراب حالت رقابتی مارتینز و همکاران (1990) و سبک‌های فرزندپروری ادراک‌شده بوری (1991) جمع‌آوری و با روش‌های ضرایب همبستگی پیرسون، رگرسیون چندمتغیری و تحلیل واریانس یک‌راهه در نرم‌افزار SPSS-22 تحلیل شدند. یافته‌ها نشان داد که دانشجویان ورزشکار دختر و پسر در ادراک اضطراب رقابتی تفاوت معناداری داشتند، اما در سبک‌های فرزندپروری تفاوت معناداری نداشتند. همچنین، سبک‌های مقتدرانه و آسان‌گیر با اضطراب شناختی رابطه منفی و معنادار و سبک مستبدانه با اضطراب شناختی رابطه مثبت و معنادار داشت. سبک مقتدرانه با اضطراب بدنی رابطه منفی و معنادار و سبک مستبدانه با اضطراب بدنی رابطه مثبت و معنادار داشت، اما سبک آسان‌گیر با آن رابطه معناداری نداشت. سبک‌های مقتدرانه و آسان‌گیر با اعتماد به خود رابطه مثبت و معنادار و سبک مستبدانه با اعتماد به خود رابطه منفی و معنادار داشت. علاوه بر آن، سبک‌های فرزندپروری به‌طورمعناداری توانایی پیش‌بینی اضطراب شناختی و اعتماد به خود دانشجویان ورزشکار را داشتند، اما توانایی پیش‌بینی اضطراب بدنی آنان را نداشتند. بر اساس نتایج برای کاهش اضطراب رقابتی می‌توان به والدین به‌ترتیب استفاده از سبک‌های فرزندپروری مقتدرانه و آسان‌گیر و عدم استفاده از سبک فرزندپروری مستبدانه را توصیه کرد.",
        "public": false
    },
    {
        "user_id": 3,
        "category_id": 4,
        "title": "اثربخشی خودگویی های مثبت بر سرزندگی تحصیلی و اضطراب امتحان دانش آموزان با اختلال یادگیری خاص",
        "content": "هدف از این مطالعه بررسی تاثیر خودگویی‌های مثبت بر سرزندگی تحــصیلی و اضطراب امتحان دانش-آموزان با اختلال یادگیری خاص بود. روش پژوهش حاضر نیمه آزمایشی از نوع پیش آزمون – پس آزمون با گروه کنترل بود. جامعه آماری شامل کلیه دانش‌آموزان پسر دارایاختلال یادگیری خاص سوم ابتدایی آموزش و پرورش شهر اصفهان در سال تحصیلی 98- 97 بود که با استفاده از روش نمونه گیری تصادفی چند مرحله‌ای انتخاب شدند. بدین معنا که از 6 ناحیه آموزش و پرورش شهر اصفهان، دو ناحیه و از این دو ناحیه شش مدرسه به صورت تصادفی ساده انتخاب شدند. دانش‌آموزان پسر دارای اختلال یادگیری با پرسشنامه مشکلات یادگیری کلواردو انتخاب و با آزمون هوش وکسلر چهارم به لحاظ هوشی همگن شده و به صورت تصادفی در دو گروه آزمایش (15) و کنترل (15) قرار گرفتند. شرکت کنندگان در پژوهش در دو مرحله‌ی پیش آزمون و پس آزمون به ابزارهای پژوهش شامل پرسشنامه اضطراب فیلیپس و پرسشنامه سرزندگی تحصیلی پاسخ دادند جلسات آموزشی شامل ده جلسه نوده دقیقه‌ای بر اساس نظریه‌ی مایکنبام و با تاکید بر روش شناختی-رفتاریی بود. گروه کنترال تحت هیچ مداخله‌ای قرار نگرفتند. تجزیه تحلیل آماری با استفاده از آزمون تحلیل کوارایانس انجام شد. نتایج بیان‌کننده‌ی این مطلب است که آموزش خودگویی مثبت در کاهش اضطراب و بهبود سرزندگی تحصیلی دانش‌آموزان پسر تأثیر معنی دار (001/0 &gt; p) داشته است. بر اساس نتایج آموزش خودگویی مثبت به دانش‌آموزان روش مناسبی برای بهبود سرزندگی تحصیلی، و کاهش اضطراب دانش‌آموزان پسر با اختلال یادگیری است.",
        "public": false
    },
    {
        "user_id": 4,
        "category_id": 4,
        "title": "تاثیر هنر موسیقی در روند درمان اضطراب",
        "content": "موسیقی درمانی به عنوان یک درمان غیر دارویی، امکان پذیر است. موسیقی درمانی (MT)، به عنوان استفاده از موسیقی برای اهداف درمانی تعریف می شود. گزارش هایی وجود دارد که موسیقی می تواند اثرات مطلوبی را در افراد مبتلا به آسیب های مختلف ایجاد کند به عنوان مثال، مطالعات قبلی، اثربخشی موسیقی را در از بین بردن موقت نشانه های رایج در بیماران با مشکلات پزشکی مانند آسم و سرطان و همچنین در کاهش استئوآرتریت و در کاهش اضطراب قبل از عمل و در کمک به بیماران تنفسی نشان داده اند. نتایج نشان می دهد که موسیقی درمانی در کاهش اضطراب و افسردگی در بیماران مبتلا به GAD موثر است. مطالعات بیشتری برای تایید این داده های آزمایشی لازم است.\\n\\nگزارش هايي وجود دارد که موسيقي مي تواند اثرات مطلوبي را در افراد مبتلا به آسيب هاي مختلف ايجاد کند به عنوان مثال ، مطالعات قبلي، اثربخشي موسيقي را در از بين بردن موقت نشانه هاي رايج در بيماران با مشکلات پزشکي مانند آسم و سرطان و همچنين در کاهش استئوآرتريت و در کاهش اضطراب قبل از عمل و در کمک به بيماران تنفسي نشان داده اند. نتايج نشان مي دهد که موسيقي درماني در کاهش اضطراب و افسردگي در بيماران مبتلا به GAD مؤثر است . در سال ٢٠٠٨، فدراسيون بين المللي انجمن هاي روانپزشکي بيولوژيکي (WFSBP) توصيه هايي براي درمان دارويي اضطراب بر اساس ارزيابي اثربخشي و زيان / سود اين داروها ارايه داده است . موسيقي براي کاهش اضطراب و کمک به بيماران مبتلا به زوال عقل نيز مورد استفاده قرار گرفته است . اين بخش از خدمات باليني، معمولا بيماران مبتلا به GAD را براي روان درماني مي پذيرد و درمان معمول در چنين مواردي، CBT است (به دليل اثر کوتاه مدت آن و بهينه سازي منابع انساني ). (١) شناسايي موضوع (T) - در اين مرحله مشکل شناسايي مي شود، مسيري که بايد دنبال شود، طراحي شده ، و ابزار هاي مناسب ، مانند موسيقي ضبط شده ، مشارکت فعال ، بدن ، آلات موسيقي، اجسام و غيره انتخاب مي شود ؛ (٢) آماده سازي (P) - اين مرحله شامل آماده سازي بيماران از نظر هيجاني و جسمي قبل از درگير شدن در درمان است .",
        "public": false
    },
    {
        "user_id": 4,
        "category_id": 4,
        "title": "درمان شناختی- استعاری اختلال اضطراب اجتماعی ",
        "content": "مقدمه: یکی از موضوعاتی که در روانشناسی شناختی مورد توجه قرار گرفته، مفهوم استعاره است. خصوصیات شناختی استعاره ها سبب شده تا در درمان های شناختی نیز بکار گرفته شوند. این پژوهش قصد دارد تا اثربخشی درمان شناختی- استعاری را بر اضطراب اجتماعی مورد مقایسه قرار دهد. روش: این پژوهش نیمه آزمایشی با ۴۰ نفر از افراد مبتلا به اختلال اضطراب اجتماعی داوطلب شرکت در برنامه درمانی انجام شد که بطور تصادفی در دو گروه آزمایش و گواه جایگزین شدند. پرسش نامه هراس اجتماعی کانور (۲۰۰۰) بعنوان پیش آزمون برای همه افراد اجرا شد. سپس افراد گروه آزمایش ۱۲ جلسه در برنامه استعاره درمانی بر اساس روش هیمبرگ (۲۰۰۰) شرکت کردند. مقادیر پیش آزمون و پس آزمون دو گروه با روش آماری تحلیل کوواریانس مورد مقایسه قرار گرفت. یافته ها: نتایج نشان دهنده کاهش معنادار اضطراب اجتماعی در گروه آزمایش در مقایسه با گروه گواه بود. نتیجه گیری: این یافته ها اهمیت و اثربخشی رفتار درمانی شناختی- استعاری برای اختلال اضطراب اجتماعی را مورد تایید قرار می‌دهد.\\n\\nThis research's aim is study metaphorical cognitive therapy for in social anxiety disorder. در گذشته اضطراب اجتماعي در ميان جامعه تقريبا غير شايع فرض مي شد، اما با گسـترش مطالعـات همه گيرشناسي شيوع بسيار بالاتر از انتظاري بدست آمد (استين ، والکر و فورد٣، ١٩٩٦)، به شکلي که بررسـي شيوع اين اختلال در ايران در سال ١٣٨٩ شيوع ١٠/١ درصدي را بـا درصـد بـالاتر ابـتلا در زنـان نشـان داد (طاولي، اللهياري، آزاد فلاح ، فتحي آشتياني و ملياني، ١٣٩٢). از آنجا که نقش عوامل شناختي چون پردازش پس رويدادي (بساکنژاد، مـوئيني و محرابيزاده هنرمند، ١٣٨٩)، ترس از ارزيابي منفي (بيدل و ترنر١٠، ٢٠٠٧) و سوگيري توجه (زارع ، قنبريها و سعديپور، ١٣٨٧) در تداوم اختلال اضطراب اجتماعي به اثبـات رسـيده اسـت ، لـذا در 1 Social anxiety 2 American Psychiatric Association 3 Stein M, Walker J, Forde D. بحث و نتيجه گيري اين پژوهش بر آن بود تا با توجه بر نقش شناختي مؤثر اسـتعاره هـا در زبـان ارتبـاطي و سـابقۀ اثربخشـي در بکارگيري استعاره ها در درمان ساير اختلالات ماننـد افسـردگي، اثربخشـي درمـان شـناختي- اسـتعاري را در اختلال اضطراب اجتماعي بررسي نمايد.",
        "public": false
    },
    {
        "user_id": 5,
        "category_id": 3,
        "title": "درمان اختلال بیش فعالی کم توجهی (ADHD) با رویکرد شناختی- رفتاری",
        "content": " اختلال بیش فعالی کم توجهی (Attention Deficit-Hyperactivity Disorder) یا به اختصار ADHD بیماری شایعی است که بروز آن در مدارس ابتدایی بین 2 تا 20 درصد می باشد. مبتلایان، در بخش هایی از مغز که با توجه و تمرکز و تنظیم فعالیت های حرکتی مرتبط است، دچار نقص های جزیی اما مشکل زا هستند. مشکل اصلی مبتلایان، ناتوانی در تنظیم رفتار است که موجب بروز مشکلات عدیده در منزل، مدرسه و در ارتباط با همسالان می گردد. این اختلال در زمینه های اقتصادی، شغلی و شخصیتی آثار منفی قابل توجهی بر فرد و اجتماع می گذارد. برای درمان ADHD باید از ترکیب روش های دارویی و غیر دارویی بهره جست. رویکردهای شناختی رفتاری که آموزش والدین و آموزگاران را در بر می گیرد، بخش مهمی از درمان را تشکیل می دهد. این روش ها که شامل آموزش برای شناخت صحیح بیماری و آموزش روش های شناختی ـ رفتاری برای یاری و مدیریت این کودکان است، اثر بسزایی در افزایش کارایی آنها داشته است. با استفاده از مطالعات قبلی و توجه به عوامل فرهنگی از سال 1377، برنامه جامعی توسط بخش فوق تخصصی روانپزشکی کودک و نوجوان بیمارستان روزبه تدوین و اجرا شده است که در مقاله حاضر اصول درمان شناختی ـ رفتاری مزبور ذکر می گردد. بررسی اولیه درمان مزبور، موفقیت آن را تایید نموده است.",
        "public": false
    },
    {
        "user_id": 6,
        "category_id": 3,
        "title": "مقایسه نشانه های نقص توجه/ بیش فعالی (ADHD) در دانشجویان سیگاری و غیرسیگاری",
        "content": "زمینه و اهداف: پژوهش ها نشان داده اند که اختلال نقص توجه/ بیش فعالیت خطر گرایش به سیگار و مواد مخدر را افزایش می دهد. پژوهش حاضر با هدف مقایسه نشانه های نقص توجه/ بیش فعالی در دانشجویان سیگاری و غیرسیگاری انجام پذیرفت.مواد و روش ها: برای انجام این تحقیق 100 نفر از دانشجویان پسر غیرسیگاری دانشگاه تبریز به روش نمونه گیری تصادفی نسبی انتخاب شدند و با 80 نفر دانشجوی سیگاری که به صورت داوطلبانه در تحقیق شرکت کردند, مقایسه شدند. آزمودنی ها پس از انتخاب, به پرسشنامه های وندر یوتا برای سنجش ADHD خردسالی و پرسشنامه کانرز بزرگسالان پاسخ دادند. داده ها پس از جمع آوری به کمک نرم افزار  18 SPSSمورد تجزیه و تحلیل قرار گرفت. برای تحلیل داده ها از تکنیکهای تحلیل واریانس چند متغیره (MANOVA) استفاده شد.یافته ها: نتایج نشان داد که بین دانشجویان سیگاری و غیرسیگاری در تمام مولفه های ADHD بزرگسال و همچنین ADHD خردسال تفاوت معناداری وجود دارد. به طوری که نمره های دانشجویان سیگاری در تمام مولفه های ADHD از دانشجویان غیرسیگاری بیشتر است.نتیجه گیری: در نهایت, بر اساس نتایج پژوهش, توجه به مساله اختلال نقص توجه/ بیش فعالی در بزرگسالان ضرورت می نماید. مخصوصا در ایران که اطلاعات ما پیرامون شیوع این حالت و نقش آن در مسائل مختلف بسیار اندک است.",
        "public": false
    },
    {
        "user_id": 7,
        "category_id": 3,
        "title": "چگونگی مدیریت اصولی کلاس درس دانش آموزان ابتدایی دچار ADHD",
        "content": "هدف از پژوهش حاضر، بررسی و چگونگی مدیریت کلاس درس که شامل دانش آموزان ابتدایی مبتلا به ADHD است می باشد. در این پژوهش از روش مروری)کتابخانه ای( در جمع آوری مطالب استفاده شده است. دانش آموزان مبتلا به ADHD تفاوت های قابل ملاحظه ای با سایر دانش آموزان عادی دارند که همین مسئله باعث ایجاد تفاوت در نحوه مدیریت صحیح کلاس های درس آن ها می شود. دانش آموزان مبتلا به بیش- فعالی) ADHD ( عموما توانایی تمرکز کامل به موارد پیرامون خود را ندارند و همین امر باعث می شود که به عنوان مثال نظم کلاس درس، سکوت محیط آموزشی مدرسه و سایر موارد خدشه دار شود. در نتایج به دست آمده از این مقاله می توان به این موارد اشاره کرد: مدیریت صحیح زمان برگزاری کلاس درس، نحوه صحیح ارزشیابی تکوینی در حین کلاس درس، نحوه چیدمان کلاس و سایر موارد اشاره کرد. به طور کلی هدف از این پژوهش چگونگی مدیریت یک کلاس درس که شامل دانش آموزان مبتلا به بیش- فعالی می باشد، می شود.",
        "public": false
    },
    {
        "user_id": 8,
        "category_id": 2,
        "title": "بررسی برآیند تجربه دینی انسان گرایانه مبتنی بر یگه و مدیتیشن",
        "content": "هدف از پژوهش حاضر، بررسی و چگونگی مدیریت کلاس درس که شامل دانش آموزان ابتدایی مبتلا به ADHD است می باشد. در این پژوهش از روش مروری)کتابخانه ای( در جمع آوری مطالب استفاده شده است. دانش آموزان مبتلا به ADHD تفاوت های قابل ملاحظه ای با سایر دانش آموزان عادی دارند که همین مسئله باعث ایجاد تفاوت در نحوه مدیریت صحیح کلاس های درس آن ها می شود. دانش آموزان مبتلا به بیش- فعالی) ADHD ( عموما توانایی تمرکز کامل به موارد پیرامون خود را ندارند و همین امر باعث می شود که به عنوان مثال نظم کلاس درس، سکوت محیط آموزشی مدرسه و سایر موارد خدشه دار شود. در نتایج به دست آمده از این مقاله می توان به این موارد اشاره کرد: مدیریت صحیح زمان برگزاری کلاس درس، نحوه صحیح ارزشیابی تکوینی در حین کلاس درس، نحوه چیدمان کلاس و سایر موارد اشاره کرد. به طور کلی هدف از این پژوهش چگونگی مدیریت یک کلاس درس که شامل دانش آموزان مبتلا به بیش- فعالی می باشد، می شود.",
        "public": false
    },
    {
        "user_id": 9,
        "category_id": 2,
        "title": "تخمین عمق مدیتیشن با استفاده از سیگنال های الکتروآنسفالوگرام و نرخ ضربان قلب",
        "content": " زمینه و هدف: مدیتیشن به عنوان یک روش کمک درمانی در مدیریت بیماری های روانپزشکی (نظیر اضطراب و افسردگی) و حفظ سلامت ذهن مورد توجه قرار گرفته است. تاکنون بر اساس ویژگی های سیگنال های بیولوژیکی در هیچ یک از مطالعات, شاخصی برای تخمین عمق مدیتیشن ارایه نشده است. از آنجا که تخمین عمق مدیتیشن می تواند به کنترل سطوح مختلف عمق مدیتیشن و همچنین بازخورد به فرد برای رسیدن یا باقی ماندن به سطح مطلوبی از عمق مدیتیشن به کار رود, از این رو در این تحقیق شاخصی از عمق مدیتیشن براساس ویژگی های سیگنال های الکتروآنسفالوگرام و نرخ ضربان قلب ارایه شد.روش بررسی: بدین منظور, سیگنال های نرخ ضربان قلب و الکتروآنسفالوگرام در سه کانال Fz, Cz و Pz در هنگام مدیتیشن و قبل از آن در قالب دو مجموعه داده مجزا از 25 نفر زن جمع آوری شد. سپس بر اساس ویژگی توان نسبی آلفای سیگنال الکتروآنسفالوگرام و ویژگی زمانی نرخ ضربان قلب الگوریتمی پیشنهاد گردید تا عمق های مختلف مدیتیشن را تخمین بزند.یافته ها: تحلیل سیگنال های بیولوژیکی با استفاده از این الگوریتم نشان داد که از بین 25 فرد شرکت کننده, 22 نفر به عمیق ترین سطح مدیتیشن خود رسیدند و دو نفر از گروه مبتدی و یک نفر از گروه باتجربه با راهنمایی مربی نتوانسته اند به عمیق ترین سطح مدیتیشن خود برسند. این نتایج با تحلیل پرسشنامه نیز تایید می گردد.نتیجه گیری: الگوریتم پیشنهادی, دارای خصوصیاتی نظیر امکان کالیبره شدن برای هر فرد و همچنین عدم نیاز به حجم محاسباتی بالا و زمان زیاد برای اجرا بود.",
        "public": false
    },
    {
        "user_id": 10,
        "category_id": 2,
        "title": "بررسی تاثیر ورزش و مدیتیشن بر کاهش اضطراب و افسردگی: مرور سیستماتیک و فراتحلیل",
        "content": " اهداف: علی رغم وجود مطالعاتی که اثر ورزش و مدیتیشن را بر کاهش افسردگی و اضطراب بررسی کرده اند, نتایج این مطالعات همسان نبوده و متناقض است. همچنین اثر این روش ها به تفکیک ورزش هوازی و جنس مونث انجام نشده است. مطالعه حاضر با هدف پاسخ به این ابهامات انجام شد. مواد و روش ها: پایگاه های اطلاعاتی عمده شامل PubMed, Web of Knowledge و Embase تا جولای 2019 جست وجو شدند. معیارهای ورود مطالعات, بررسی تاثیر ورزش و مدیتیشن بر کاهش افسردگی و اضطراب بود و سایر مطالعات که این اثر را بررسی نکردند خارج شدند. ناهمگنی بین مطالعات توسط آزمون کای و آماره I2 بررسی شد. احتمال تورش انتشار توسط آزمون بگ و ایگر مورد بررسی قرار گرفت. نتایج توسط اختلاف میانگین استاندارد در حدود اطمینان 95 درصد و توسط مدل اثر تصادفی بیان شد. تجزیه و تحلیل با استفاده از نرم افزار آماری stata 11 صورت گرفت. یافته ها: درمجموع 10015 منبع و 51 مطالعه 3594 در فراتحلیل شرکت کردند. اختلاف میانگین استاندارد اضطراب برای مدیتیشن برابر 0/7-(حدود اطمینان 95 درصد: 1/2-, 0/190-), برای ورزش هوازی برابر 9/0-(حدود اطمینان 95 درصد: 1/24-, 0/57-) و برای سایر ورزش ها برابر 1/07-(حدود اطمینان 95 درصد: 1/67-, 0/46-) به دست آمد. همچنین مقدار اختلاف میانگین استاندارد افسردگی برای مدیتیشن برابر 0/84-(حدود اطمینان 95 درصد: 1/26-, 0/42-), برای ورزش هوازی برابر 44/0-(حدود اطمینان 95 درصد: 0/72-, 0/17-) و برای سایر ورزش ها برابر 1/10-(حدود اطمینان 95 درصد: 1/55-, 0/65-) به دست آمد. نتیجه گیری: انجام ورزش و تمرینات مدیتیتشن به طور معنی داری با کاهش اضطراب و افسردگی در ارتباط بود. این ارتباط بر اساس جنس و همچنین نوع ورزش در جنس زن و ورزش هوازی به مراتب قوی تر و موثرتر بود. بنابراین به طور محتملی ورزش و مدیتیشن می توانند به عنوان دو روش موثر در کاهش اضطراب و مدیتیشن مطرح باشند.",
        "public": false
    },
    {
        "user_id": 1,
        "category_id": 2,
        "title": "مقایسه اثربخشی مدیتیشن و درمان فراشناختی بر کاهش اضطراب زنان باردار در سه ماهه آخربارداری",
        "content": "توجه به سلامت روانشناختی زنان باردار یکی از شاخصه های توسعه یافتگی جوامع به شمار می آید؛ چراکه زنان به دلیل شرایط ویژه فیزیولوژی و عوارض جسمی و روانی ناشی از زادوری دستخوش آسیب پذیری بیشترهستند. هدف: مقایسه اثربخشی (مدیتیشن) ودرمان فراشناختی بر کاهش اضطراب زنان باردار در سه ماهه آخر بارداری. مواد و روش ها: این پژوهش تجربی با طرح تک موردی چند خط پایه ای است و جامعه ی آن دربرگیرنده همه زنان باردار شهر رشت بود که در مدت سه ماهه نخست سال 94 به دلیل شکایت از اضطراب بارداری به مطب یکی از پزشکان متخصص زنان و زایمان مراجعه کرده بودند. از ایشان خواسته شد تا پرسشنامه اضطراب حاملگی (PRAQ) را کامل کنند. برپایه پاسخ به این پرسشنامه, از جامعه نامبرده, نمونه ای به تعداد 8 نفر به صورت نمونه گیری هدفمند که نمره بالایی در اضطراب حاملگی داشتند, انتخاب و نیز بر اساس متغیرهای سن, شغل و تحصیلات همتا شدند. سپس, به صورت تصادفی به دو گروه آزمایشی تقسیم شدند. گروه اول به صورت انفرادی در نشست های درمان فراشناختی و گروه دوم در نشست های (مدیتیشن) شرکت داده شدند. میزان اضطراب حاملگی شرکت کنندگان در مراحل پیش آزمون, خلال نشست های درمانی, پایان نشست های درمانی و گام پی گیری (40 روز پس از پایان نشست های درمانی) اندازه گیری شد. روش آماری به کار گرفته شده آزمون فریدمن بود که با نرم افزار SPSS انجام شد. نتایج: درمان فراشناختی و (مدیتیشن) بر کاهش اضطراب حاملگی زنان باردار در سه ماهه آخر بارداری کارایی دارد (01/0p<) و از نظر اثربخشی در مقایسه با هم تفاوت معنی دار ندارد. نتیجه گیری: درمان های روانشناختی همچون درمان فراشناخت و (مدیتیشن) درکنترل اضطراب و سلامت روانشناختی زنان باردار تاثیر دارد.",
        "public": false
    },
    {
        "user_id": 2,
        "category_id": 1,
        "title": "تأثیر کارورزی بر توسعه فردی و حرفه ای دانشجویان: نقش میانجی مهارت",
        "content": "هدف پژوهش حاضر, بررسی نقش میانجی مهارت های فردی و حرفه ای در رابطه کارورزی بر توسعه فردی و حرفه ای دانشجویان علوم تربیتی بود. از این رو روش پژوهش, توصیفی-همبستگی بود. جامعۀ آماری را دانشجویان علوم تربیتی دانشگاه الزهرا(س) (200 دانشجو), تشکیل داد. با روش نمونه گیری در دسترس 143 نفر نمونه انتخاب شدند. جهت جمع آوری داده ها از پرسشنامه استاندارد Novotorov (2001) استفاده شد. روایی صوری و محتوایی پرسشنامه, توسط 3 نفر از متخصصان حوزه مدیریت آموزشی تائید شد. پایایی از طریق ضریب آلفای کرونباخ برای متغیر کارورزی (88/0), توسعه فردی (84/0), توسعه حرفه ای (88/0), مهارت فردی (91/0) و مهارت حرفه ای (93/0) به دست آمد. تجزیه وتحلیل داده ها توسط نرم ‏افزارهای SPSS16, AMOS22 و آزمون مدل یابی معادلات ساختاری انجام شد. نتایج نشان داد, رابطة بین تأثیر کارورزی و توسعه فردی و حرفه ای و مهارت های فردی و حرفه ای و رابطة بین توسعه فردی و توسعه حرفه ای با مهارت های فردی و حرفه ای مثبت و معنادار (05/0≥ p) بود. بر اساس نتایج به دست آمده, کارورزی به طور مستقیم در چهار حوزه مهارت های فردی, حرفه ای, توسعه فردی و حرفه ای نقش دارد. با افزایش مهارت فردی دانشجویان, کارورزی به طور غیرمستقیم روی مهارت های حرفه ای نیز تأثیرگذار خواهد بود. به تبع آن, توسعه حرفه ای دانشجویان را به دنبال دارد. همچنین نتایج نشان داد, کارورزی موجب توسعه فردی و حرفه ای دانشجویان شده است. به طورکلی, کارورزی درصورتی که باعث افزایش مهارت های حرفه ای دانشجویان شود, می تواند به ارتقاء توسعه فردی و حرفه ای آن ها بینجامد. درنهایت بر اساس یافته های پژوهش پیشنهاد ات کاربردی ارائه شد.",
        "public": false
    },
    {
        "user_id": 3,
        "category_id": 1,
        "title": "شناسایی عوامل موثر بر توسعه نوآوری فردی",
        "content": "از آنجایی که قرن حاضر نوید بخش تغییر و تحولات, پیچیدگی و رقابت بسیار است, هر سازمانی نیازمند بهبود مستمر و یا بنیادی برای دستیابی به رشد و مزیت رقابتی است. لذا رهبران سازمان های امروزی باید نوآوری را به مانند کیفیت و بهره وری و نیز به عنوان یک اصل راهبردی در سراسر یک سازمان نهادینه سازند. تحقیقات نشان داده است که نوآوری در سازمان ها, یکی از محرک های اصلی برای رقابت پذیری و توسعه ملی است. با این همه, تحقیقات تجربی اندکی در رابطه با درک کارمندان از تأثیر عوامل سازمانی بر نوآوری فردی صورت گرفته است. هدف این مقاله شناسایی و بررسی عوامل سازمانی (یا داخلی) موثر بر نوآوری فردی است. جامعه آماری شامل کلیه کارکنان شرکت گاز استان یزد می باشد. به منظور بررسی اثر این عوامل بر نوآوری از تحلیل مسیر, استفاده گردیده است. نتایج حاصل از تحلیل مسیر نشان داد که عامل هفتگانه مذکور (تعامل, رهبری, ارتباطات, دانش, یکپارچگی, حمایت سازمانی و انگیزش) اثر معنی داری بر نوآوری دارند. لازم به ذکر است, از بین این عوامل, متغیر, دانش تاثیر بیشتری بر نوآوری می گذارد.",
        "public": false
    }
]