[
    {
        "user_id": 1,
        "category_id": 1,
        "title": "بررسی مداخلات مثبت روان شناسانه در بهبود مشکلات یادگیری دانش آموزان ابتدایی",
        "content": "تعریف مشکلات یادگیری در دانش آموزان ابتدایی و نحوه مداخلات مثبت روان شناسانه برای بهبود آنها، مورد توجه محققین و روانشناسان آموزش و پرورش بوده است. این مداخلات شامل روش‌ها و مهارت هایی میشوند که با استفاده از ایجاد محیط های پشتیبان و ایجاد تعاملات مثبت با دانش آموزان، توانایی آن‌ها را در مواجهه با چالش های یادگیری افزایش میدهند. امروزه، تحقیقات بسیاری انجام شده است که به بررسی تاثیر مداخلات مثبت روان شناسانه بر بهبود مشکلات یادگیری در دانش آموزان ابتدایی میپردازند. این تحقیقات نشان دادهاند که مداخلات مثبت، اعمال روش هایی مانند روان درمانی، مشاوره روان شناختی، آموزش مهارت های ارتباطی، توانمندسازی و بهبود تواناییهای انتقادی و تفکر مستقل در دانش آموزان، میتواند تاثیر چشمگیری در بهبود یادگیری و پیشرفت تحصیلی آن‌ها داشته باشد. بر اساس مطالعات موجود، مداخلات مثبت روان شناسانه در بهبود مشکلات یادگیری دانش آموزان ابتدایی دارای ارزش افزوده بالایی میباشند. این مداخلات نه تنها بهبود عملکرد تحصیلی و اجتماعی دانش آموزان را تسریع میکنند، بلکه اثرات مثبت آن‌ها برای طولانی مدت نیز قابل مشاهدهاند. از جمله نتایج مهم این مداخلات میتوان به افزایش اعتماد به نفس، کاهش استرس و اضطراب، تقویت مهارت های اجتماعی و ارتقاء خودکنترلی اشاره کرد. در نهایت، مشخص است که مداخلات مثبت روان شناسانه میتوانند به عنوان یک ابزار موثر در بهبود مشکلات یادگیری دانش آموزان ابتدایی مورد استفاده قرار گیرند. از آنجایی که هر دانش آموز دارای نیازها و ویژگیها ناشی از شخصیت و محیط خود است، لازم است که این مداخلات با توجه به ویژگیهای انفرادی هر فرد ارائه شود تا به نتایج مطلوب و پایدارتری دست پیدا کنیم",
        "public": false
    },
    {
        "user_id": 2,
        "category_id": 2,
        "title": "ارتباط بین سطح و نوع تفکرات غیر منطقی و افسردگی",
        "content": "در این مقاله به بررسی ارتباط بین سطح و نوع تفکرات غیر منطقی و افسردگی پرداخته شده است. تفکرات غیرمنطقی که اغلب در چارچوب نظریه های شناختی رفتاری مورد بررسی قرار میگیرند، میتوانند به عنوان عوامل موثر بر توسعه و تداوم افسردگی در افراد شناسایی شوند. مطالعات متعددی نشان دادهاند که افراد مبتلا به افسردگی تمایل دارند تفکراتی با ویژگیهای غیرمنطقی نظیر تعمیمزدایی بیشازحد، فکر خوانی، و بایدیسم داشته باشند . این تحقیق با استفاده از روشهای کمی و کیفی، به ارزیابی و تحلیل سطح و نوع تفکرات غیر منطقی در گروهی از افراد مبتلا و غیرمبتلا به افسردگی پرداخته است. دادهها از طریق پرسشنامه های استاندارد مانند پرسشنامه تفکرات غیرمنطقی و مقیاس افسردگی بک جمعآوری شدهاند. نتایج تحلیل آماری نشان میدهد که وجود تفکرات غیرمنطقی در سطوح بالا به طور قابل توجهی با شدت نشانه های افسردگی ارتباط دارد. افرادی که نمرات بالایی در مقیاسهای تفکرات غیرمنطقی داشتند، معمولا شدت بیشتری از افسردگی را تجربه میکردند . علاوه بر این، تحلیل نوع تفکرات غیرمنطقی نیز نشاندهنده پتانسیل بالقوهای برای درک بهتر ارتباط بین شیوه های فکری و افسردگی است. تفکر خوانی و تعمیمزدایی بیشازحد به عنوان دو نوع از تفکرات غیرمنطقی، اغلب در میان افراد مبتلا به افسردگی سطح بالا مشاهده شدند. این یافته ها میتوانند در توسعه برنامه های درمانی که بر تعدیل این نوع تفکرات متمرکز هستند، مفید باشند . بر اساس این یافته ها، پیشنهاد میشود که درمانهای شناختی-رفتاری که به طور خاص بر تغییر تفکرات غیرمنطقی تمرکز دارند، میتوانند اثربخشی قابل توجهی در درمان افسردگی داشته باشند. این روشها شامل تکنیکهایی مانند آموزش شناختی، تمرینات عملی، و جلسات گروهی برای افزایش آگاهی افراد از تفکرات خود و تاثیرات آنها بر حالات عاطفی شان است . در نهایت، این تحقیق تاکید میکند بر این که شناسایی و درمان تفکرات غیرمنطقی نه تنها میتواند به بهبود علائم افسردگی کمک کند، بلکه میتواند به عنوان یک استراتژی پیشگیری کننده در مقابل توسعه افسردگی در افراد در معرض ریسک نیز عمل کند.",
        "public": false
    },
    {
        "user_id": 3,
        "category_id": 3,
        "title": "هستی‌شناسی مبتنی بر فولکسونومی: پیوندی از نوع هوش و معنا در حوزه روانشناسی و علوم تربیتی",
        "content": "هدف: هدف پژوهش حاضر حل تجسّم دوگانه‌پنداری هستی‌شناسی و فولکسونومی و ایجاد همزیستی میان این ‌دو فناوری با یکدیگر، برای توسعه هستی‌شناسی مبتنی بر فولکسونومی، به عنوان ابزار سازماندهی اطلاعات در حوزه روانشناسی و علوم تربیتی است.روش: این مطالعه از نوع کاربردی بوده و روش پژوهش، ترکیبی است. برای اکتساب دانش مفهومی و ساخت نیمه‌خودکار هستی‌شناسی از پایه براساس زبان طبیعی (برچسب‌های مردمی)، از روش سه مرحله‌‌ای E3 (استخراج، غنی‌‌سازی، و ترکیب)، آلوس و سانتانچه (2013) و رویکرد نوی و مک‌گینس (2001) استفاده شد. جامعه آماری، برچسب‌‌های دانشجویان روان‌شناسی و علوم تربیتی دانشگاه علامه طباطبائی تهران به منابع این حوزه، در کتابخانه دیجیتال این دانشگاه بود. برای گزینش و گردآوری برچسب‌ها از روش نمونه‌گیری هدفمند استفاده شد. همچنین به‌منظور اعتبارسنجی و اطمینان از صحّت و درستی مفاهیم و رابطه‌‌های شناسایی شده میان مفاهیم استخراج شده، از نظرات 15 متخصص حوزه روان‌‌شناسی و علوم تربیتی استفاده گردید. ابزار مورد استفاده برای ایجاد هستی‌شناسی، نسخه 5.5 نرم‌افزار پروتژه بود.یافته‌ها: پس از اکتساب برچسب‌های بدست آمده به تعداد 15787، این داده‌‌ها در پیوند با پایگاه اطلاعاتی اریک، و پس از شناسایی مفاهیم پایه و روابط بین این مفاهیم از حوزه، منجربه ارائه ساختار مفهومی با رویکرد هستی‌‌شناسی شد. بر این اساس، پس از تأیید و اعتبار‌‌سنجی ساختار مفهومی، هستی‌‌شناسی مبتنی بر فولکسونومی، به عنوان یافته اصلی پژوهش، متشکل از 277 کلاس و زیرکلاس، 110 رابطه، 50 نمونه، و 9 مترادف بر‌گرفته از بانک اطلاعاتی اریک، ارائه و در قالب چند گراف مصور‌‌سازی شد. براساس آزمون آماری انجام شده، هستی‌‌شناسی با سطح معناداری 0005/0 از صحّت نسبی برخوردار بوده و تمامی مؤلفه‌‌ها از نظر خبرگان تأیید شد.نتیجه‌گیری: فولکسونومی در درک وب معنایی به «هستی‌شناسی‌های تولید شده توسط کاربر» تبدیل شده‌اند. استفاده از تفاوت‌های ساختاری میان فولکسونومی و هستی‌شناسی‌ها، عدم نیاز به دانش اولیه و یادگیری سیستم‌‌های پیچیده رده‌‌بندی را فراهم می‌کند که نویدگر تکامل وب معنایی است.",
        "public": false
    },
    {
        "user_id": 4,
        "category_id": 1,
        "title": "تاثیر مفهوم روانشناختی و نقش آن در برنامه ریزی درسی",
        "content": "روانشناسی علمی است که شاخه‌های متفاوتی دارد و در بخش‌های متفاوتی ورود می‌کند. روان‌شناسی شناختی زاده روان‌شناسی گشتالت است که در دهه ۱۹۲۰ مطرح شد. وجه مشخصه دیدگاه شناختی,ء توجه نسبتا اندک به رابطه محرک. پاسخ و فعالیت‌های عصبی می‌باشد. توجه اصلی این رویکرد.، به موضوعاتی نظیر آدراک, حل مسئله از طریق شهود. تصمیم‌گیری و فهم است. در تمام این فرایندها شناخت از اهمیت مرکزی برخوردار است. شناخت یک مفهوم کلی است که تمامی اشکال آگاهی را در بر می‌گیرد و شامل ادراک. تفکرء تصورء استدلال, و قضاوت و غیره می‌باشد. انقلاب شناختی شامل تمام دیدگاه‌هایی می‌شود که به این مباحث اهمیت زیادی می‌دهند. معلمان و کسانی که مسوول تهیه و تنظیم برنامه‌های تحصیلی هستند باید ماهیت عمل یادگیری وخصایص و نیازهای فعلی وآینده دانش آموزان را کاملا بشناند. شناخت کیفیت یادگیری اساس هرنوع تربیتی اآموزش وپرورش به شمار می‌رود و موفقیت معلمان و دبیران بیش ازهرچیز به میزان آشنایی آنها با یادگیری محصلان بستگی دارد. مطالعه روانشناسی یادگیری برای معلمان که بیشترین مسیولیت آموزش متوجه آنها میباشد. ء بیش ازافراد دیگر ضرورت داردء زیراهمه فعالیتها وکوششهای آنها برای این است که تجارب مفیدتر بیشتری در اختیار دانش آموزان قراردهند وهمواره انتظاردارند که گفته ها یا تجارب شان به طور کلی بهتر آموخته شوند. مطالعه حاضر به منظور بررسی اهمیت روانشناسی و تاثیر آن در مسائل آموزشی. به بررسی تاثیر مفهوم روانشناختی و نقش آن در برنامه ریزی درسی می‌پردازد.",
        "public": false
    },
    {
        "user_id": 5,
        "category_id": 3,
        "title": "ساخت و اعتباریابی اولیۀ آزمون نوع‌دوستی",
        "content": "این پژوهش با هدف مفهوم‌شناسی نوع‌دوستی در منابع اسلامی و ساخت آزمون اولیة آن براساس منابع اسلامی انجام گرفت. بدین منظور با مراجعه به منابع اسلامی، از روش تحلیل محتوا استفاده گردید و برای ارزیابی روایی ‌و اعتبار آزمون، از روش پیمایشی با انتخاب نمونة 109 نفری از میان طلاب حوزة علمیة قم و دانشجویان دانشگاه آزاد اسلامی بهره گرفته شد. ساختار برداشت‌شده از منابع اسلامی برای نوع‌دوستی شامل شش مولفه است: 1. پذیرش؛ 2. پیوندجویی؛ 3. محبت به دیگران؛ 4. یاریگری؛ 5. گذشت؛ 6. ازخودگذشتگی. روایی این ساختار از نظر کارشناسان دینی دارای تحصیلات روان‌شناسی، طبق ساختار لیکرت چهارگزینه‌ای تایید شد؛ سپس براساس ساختار به‌دست‌آمده، نزدیک به صد گویة اولیه طراحی گردید و روایی آنها از نظر کارشناسان تایید و طبق نظر آنها، تعدادی از گویه‌ها حذف شد و درنهایت، نسخة پنجاه‌سوالی آزمون مورد ارزیابی قرار گرفت. اعتبار آزمون با بررسی همسانی درونی از طریق ضریب آلفای کرونباخ در سطح 923/0 به‌دست آمد. دونیمه‌سازی نیز اعتباری در حد 869/0 و 870/0 برای دونیمه را نشان داد. بنابراین، این آزمون از اعتبار و روایی مناسب برخوردار است.",
        "public": false
    },
    {
        "user_id": 3,
        "category_id": 3,
        "title": "روان شناسی و آسیب های اجتماعی",
        "content": "بررسی روان شناسی و آسیب های اجتماعی موضوعی است که در روانشناسی و علوم اجتماعی مورد توجه قرار می گیرد. این بررسی به بررسی تاثیرات روانشناختی و اجتماعی بر رفتار و طرز تفکر افراد می پردازد. ی. این آسیب می تواند باعث کاهش کارآیی فرد و کیفیت زندگی او شود. دیگر آسیب های روانشناختی و اجتماعی شامل افسردگی، اختللت خوردن، اختللت مزاجی، ناتوانی اجتماعی و اختللت رفتاری است. این آسیب‌ها می توانند به صورت انفرادی یا در ارتباط با یکدیگر به وجود بیایند. هدف این مقاله بررسی آسیب های اجتماعی است و این مقاله به روش مروری نگارش یافته است. به طور کلی، بررسی روان شناسی و آسیب های اجتماعی به ما کمک می کند تا فهمی دقیقتر از عوامل اجتماعی و روانشناختی که بر رفتار و روانشناخت افراد تاثیر می گذارند، بدست آوریم. این فهم به ما کمک می کند تا بتوانیم بهترین راهکارها را برای درمان و پیشگیری از آسیب های اجتماعی و روانشناختی ارائه دهیم",
        "public": false
    },
    {
        "user_id": 2,
        "category_id": 4,
        "title": "روانشناسی و ورزش",
        "content": "هدف از این مطالعه بررسی روانشناسی و ورزش می‌باشد. محتوای لازم برای نگارش این مطالعه از طریق جستجو در پایگاه‌های اطلاعاتی SID، scholar G موتور جستجوی گوگل در این حوزه بدست آمده است. نتایج بدست آمده نشان می‌دهد: روانشناسان ورزشی ممکن است با ورزشکاران همکاری کنند تا بهبود عملکردشان را از طریق تمرینهای روانشناسی و مشاوره روانی دست‌یابی کنند. این شامل تکنیک‌های مربوط به مدیریت استرس, افزایش تمرکزء بهینه سازی اعتماد به نفس و بهبود تعاملات اجتماعی است.",
        "public": false
    }
]