[
    {
        "name": "self improvement",
        "displayName": "توسعه شخصیت فردی",
        "description": "توسعه شخصیت فردی به معنای بهبود مستمر در توانایی‌ها، مهارت‌ها و نگرش‌های فردی است. این فرآیند شامل شناخت بهتر خود، تعیین اهداف مشخص، یادگیری مهارت‌های جدید، تقویت عادات مثبت، و مدیریت احساسات و استرس است. با تمرین و پیشرفت در این زمینه‌ها، فرد می‌تواند به نسخه بهتری از خود تبدیل شود و در زندگی شخصی و حرفه‌ای موفق‌تر عمل کند.",
        "colorPallet": "#a2d2ff"
    },
    {
        "name": "meditation",
        "displayName": "مدیتیشن",
        "description": "بهداشت روان یا سلامت روان به معنی سلامت هیجانی و روانشناختی است، به شکلی که فرد بتواند از تفکر و توانایی های خود استفاده کند، در جامعه عملکرد داشته باشد و نیازهای معمول زندگی روزمره را برآورده سازد. پیشگیری از پیدایش بیماری های روانی و سالم کردن محیط روانی از نیازهای اولیه تامین بهداشت روانی محسوب می شود.",
        "colorPallet": "#f6bd60"
    },
    {
        "name": "adhd",
        "displayName": "بیش فعالی",
        "description": "بیش فعالی، که معمولاً به عنوان اختلال نقص توجه و بیش فعالی (ADHD) شناخته می‌شود، یک اختلال عصبی-رشدی است که با علائمی مانند بی‌توجهی، حواس‌پرتی، فعالیت بیش از حد و رفتارهای تکانشی مشخص می‌شود. این اختلال می‌تواند بر عملکرد فرد در مدرسه، کار و روابط اجتماعی تأثیر بگذارد.",
        "colorPallet": "#f28482"
    },
    {
        "name": "anxiety",
        "displayName": "اضطراب",
        "description": "اضطراب یک حالت روانی است که با احساس نگرانی، ترس یا تنش مداوم و بیش از حد همراه است. این حالت می‌تواند بر عملکرد روزانه فرد تأثیر منفی بگذارد و با علائم جسمانی مانند تپش قلب، تعریق و بی‌قراری همراه باشد.",
        "colorPallet": "#8338ec"
    },
    {
        "name": "depression",
        "displayName": "افسردگی",
        "description": "افسردگی یک اختلال روانی است که با احساس مداوم اندوه، ناامیدی و کاهش انرژی همراه است. این وضعیت می‌تواند بر تفکر، خواب، اشتها و توانایی انجام فعالیت‌های روزمره تأثیر بگذارد.",
        "colorPallet": "#d9dcd6"
    },
    {
        "name": "stress",
        "displayName": "استرس",
        "description": "استرس واکنش جسمی و روانی به فشارها و چالش‌های محیطی است که می‌تواند باعث احساس نگرانی، تنش و مشکلات جسمانی و روحی شود.",
        "colorPallet": "#ff4d6d"
    },
    {
        "name": "sleep",
        "displayName": "خواب",
        "description": "خواب یک حالت طبیعی و دوره‌ای استراحت است که در آن بدن و ذهن به بازسازی و ترمیم می‌پردازند و فعالیت‌های مختلف مغزی و فیزیکی کاهش می‌یابد.",
        "colorPallet": "#c9ada7"
    }
]