[
    {
        "id": 1,
        "user_id": 1,
        "title": "تاوان یک عشق ...",
        "content": "من همیشه سراپا گوش می‌شدم چیزی نمی‌گفتم یه جورایی سنگ صبورشون بودم، یک روز اومد یک پیشنهاد بهترین هدیه ازم خواست، کمی پیشانیم رو خاروندم، گفتم گل، بیا بهترین گل‌ها رو من بهت بدم با خوشحالی یک سبد گل زیبا گرفت رفت.",
        "public": false
    },
    {
        "id": 2,
        "user_id": 2,
        "title": "زباله‌هایی که راه می‌روند ...",
        "content": "زباله‌ها راه می‌روند، در باد می‌رقصند، جیغ و هوار می کشند، شما رابغل می‌کنند، به صورت شما بوسه میزند، گاهاً هم از سر دشمنی طناب دار می‌شوند بر گردن حیوانات، غذا می‌شوند تا حد مرگ موش...\nزباله‌هایی که در طبیعت رها میشن یا از پنجره‌ی خودرو‌ها به باد داده می شه، و با این فکر که ازشون خلاص شدیم، اما در واقع تازه داریم به دست شون میاریم، اون ها قبل از رسیدن به جای خودشون (سطل زباله)   سوار باد میشن دوباره مشتاقانه برمی گردن به سوی ما، \nما از زباله‌ها خلاص نمی‌شویم مگر اینکه محکم در محل خودشون گذاشته شوند، (سطلهای زباله)",
        "public": false
    },
    {
        "id": 3,
        "user_id": 3,
        "title": "من بودم و ضربان قلبم ...",
        "content": "تا جایی که یادم میاد همه جا تاریک بود و تنگ، اما می تونستم پاهام رو دراز کنم یه لگد به دیواره‌ها بزنم بعد جمع شون کنم ، صداهای مبهم می اومد، گاهی وقت‌ها سعی می‌کردم گوش هام رو تیز کنم ببینم این صداها از کجان، وقتی چیزی نمی‌فهمیدم بی خیال می‌شدم، روزها بارها و بارها سرته می‌شدم ، کمی سر و گردنم درد می‌کرد اما یه حرارت دلنشینی بود که باعث می‌شد بیشتر وقت‌ها خواب آلود باشم و بی خیال دنیای تاریک اطراف می‌خوابیدم اما غذام همیشه کنارم بود گشنه نمی موندم هیچ وقت نفهمیدم این غذاها از کجا میان سر وقت هر چقدر دوست داشتم می‌خوردم.",
        "public": false
    },
    {
        "id": 4,
        "user_id": 4,
        "title": "خانم ها، معمولا چه قدر خرید میکنید ؟!",
        "content": "سلام دوستان \nخواستم موضوعی رو مطرح کنم که بین خانم ها خیلی رایج و محبوب تر از آقایون است و اون خرید کردن و بازار رفتن است. منظورم خرید نیاز های خانه مثل نان و گوشت و مرغ و شیر و  میوه و ... نیست. منظورم خرید هایی مثل پوشاک ( کفش ، مانتو ، روسری ، چادر و حتی لباس خانه ) ، لوازم آرایشی ، وسایل تزئینی یا کاربردی ( قاب عکس ، گلدون و ... ).\nمیخوام بدونم دختر خانم ها چه مجرد و چه متاهل، هر چند وقت یک بار لباس یا لوازمی که در بالا گفتم رو میخرند و معمولا در سال چه قدر هزینه خرید کردن میکنند ؟! هدفم اینه که بتونم یک نُرمی دستم بیاد که حدودا حد وسط خانم های جامعه ما در خرید کردن چطور است ؟!\nاگر یک نرم تقریبی دستمون باشه بهتر میتونیم تشخیص بدیم بقیه افراد میزان خرید کردن شون متعادل است یا افراط و تفریط میکنند ؟! از این پست هیچ هدفی برای مقایسه آقایون و خانم ها یا اثبات چیزی رو ندارم. فقط میخوام بدونم نرم میزان خرید کردن خانم ها چه قدره... ممنون از همکاریتون",
        "public": false
    },
    {
        "id": 5,
        "user_id": 5,
        "title": "مردان رو بیشتر درک کنیم",
        "content": "یک مرد بیشترین چیزی که خوش حالش می کنه اینه که بدونه تکیه گاه خوبی برای خانواده ش هست، یک مرد از تامین کردن نیازهای همسرش و بچه هاش لذت می بره، و اگه خدای ناکرده دستش تنگ باشه خیلی سرخورده و افسرده می شه، بله یک مرد چیزی رو برای خودش نمی خواد، یک مرد حاضره کلی سختی بکشه تا خانوادش غرق در رفاه باشن.\nحتماً دیدید مردانی رو که حاضرند برای در آوردن پول حلال کلی دوری از خانواده و سختی‌های کار رو تحمل کنند، حاضرند صبح تا شب عرق بریزند ولی خانواده شون راحت باشن، کی گفته زنان خانه دار خدمتکار هستند و مردان اون ها را برای خدمت خودشون می خوان، آیا اینکه یه زن در خانه س، داغی آفتاب و سختی کار در بیرون رو تحمل نمی کنه (صد البته کار در منزل هم سختی خودش رو داره) و مردش تمام و کمال نیازهاش رو تامین می کنه و هر چی رو دوست داشته باشه براش تهیه می کنه و حتی گاهاً کل اموالش رو در اختیار همسرش می ذاره، آیا به این میگن خدمتکار بودن زن؟  به این میگن خودخواهی مرد؟",
        "public": false
    },
    {
        "id": 6,
        "user_id": 6,
        "title": "پدیده‌ی سالمند آزاری و رها کردن آن‌ها در سطح شهر",
        "content": "گرچه به این پدیده فعلا در حد پدیده باید نگریست و عمومیت ندارد، اما ۲۰سال بعد کاملا رواج خواهد یافت؛ و رهاشدگی و زیستن در خانه‌های سالمندان(باهزینه‌های بسیار زیاد) سرنوشت شوم کسانی خواهد بود که دل به توصیه‌های #سگ_فرزندی همین شبکه‌ها سپرده‌اند...\nبیش از هر نسل، این خطر بیخ گوش دهه‌ی شصتی‌هاست؛ نسلی که با مهیا نبودن زیرساخت‌های کشور، مواردی چون انفجار جمعیتی، رقابت فشرده کنکور، کمبود مسکن، مشکلات اقتصادی و... را لمس کرده؛ لذا چشمش از آینده هم ترسیده و با فرزندآوری کم، اینبار با دست خودش سالمندی را هم تباه می‌کند!\nتنها راهکار تعطیل کردن خانه‌های سالمندان فردا، فرزندآوری و تعطیل کردن مهدکودک‌های امروز است؛ وقتی شما در سنین حساس کودکی -به هر دلیلی- فرزندتان را به مهد می‌سپارید، قطعا به همان دلیل یا بدتر از آن، توسط او به خانه سالمندان سپرده خواهید شد!",
        "public": false
    },
    {
        "id": 7,
        "user_id": 7,
        "title": "نمی خوام دیگه کسی تو زندگیم به اسم دوست پسر باشه",
        "content": "دختری هستم ۱۹ ساله امسال  ورودی دانشگاه بودم که به کاری کردم می دونم اشتباه بوده خودم و نباید انجام میشد اما شد الان از همه دوستان م میخوام کمکم کنید چی کار کنم ؟\nاولین بار بود میرفتم دانشگاه که اوایل دانشگاه با یکی از همکلاسی هام دوست شدم البته اینم بگم تا قبل از اون دختره خیلی پاکی بودم و به هیچ پسری محل نمیذاشتم گوشیم هم گوشی ساده بود . خلاصه بگم که اول های رابطه علاقه زیادی به این آقا نداشتم اما بعد ها که ارتباطمون بیشتر شد رفت و آمد ها و پارک رفتن کم کم بهش علاقه مند شدم و الان اون م بهم خیلی وابسته شده .\nراستش اصلا نمی دونم که دردم چیه فقط این رو می دونم که دلم برای دختری که قبلا بودم قبل از دانشگاه اومدن خیلی تنگ شده خیلی زیاد ، تصمیم گرفتم توبه کنم و دختره پاکی بشم دیگه پسری تو زندگیم نباشه البته با این پسره هم رابطه م فقط در حد پیام و چند بار بیرون رفتن بود . به نطرتون خدا منو می بخشه ؟ چی کار کنم ؟\nیکی هم که از بهانه ای جور کردم که این آقا پسر از زندگیم بره ولم نمی کنه میگه دوستت دارم و وابسته م شده ، نمی دونم چی کار کنم ؟ هر وقت میگم تموم کنیم گریه می کنه ! التماس می کنه ، لطفا یه راهکار بدید که بتونم ازش جدا شم .\nمی  دونم همه تون شاید بگید اشتباه کردم دوست شدم و اینا می دونم ولی بخدا پشیمونم ، نمی خوام دیگه کسی تو  زندگیم به اسم دوست پسر باشه و تا موقع  ازدواج می خوام پاک بمونم اما ولم نمی کنه این پسر .",
        "public": false
    },
    {
        "id": 8,
        "user_id": 8,
        "title": "می خوام به آشپزیم تنوع بدم",
        "content": "سلام\nخانوم های وبلاگ لطفا از هنر آشپزیتون در اختیارم بذارید،\nمن سه تا داداش دارم ، که هر کدوم یه سخت گیری خاصی در امر غذا دارن ، مثلا، برای قورمه سبزی یکیشون با رب، بی رب، با آلو و قوره ، و آلوی تنها میخورن، اینا همه رو جدا جدا می پزم. ولی مدتیه میگن تنوع بده به چاشنی غذاها و طرز پختشون. .مثلا قیمه، لوبیا پلو ، قورمه سبزی، ماکارانی ، اش ها، کباب ها، کتلت ها و ... هر نوع غذای جدیدی که درست میکنین. لطفا چاشنی و نوع پخت رو برام بنویسین!\nاز همگی ممنونم.",
        "public": false
    },
    {
        "id": 9,
        "user_id": 9,
        "title": "عجیب‌ترین حس در دنیا چیه؟",
        "content": "می‌دونید عجیب‌ترین حس در دنیا چیه؟\nاینکه بینهایت عاشق کسی باشی ولی اون شخص با حرف هاش و کارهاش و دروغ هاش عشق رو از دلت محو کنه.\nعجیب ترین حس در دنیاست وقتی می بینی عشق از دلت محو شده، به این علت که متوجه میشی اون شخص یک تصویر غیرحقیقی از شخصیتش و از اخلاقش برای تو به نمایش گذاشته بوده. تصویری که با حقیقت فرسنگ ها فاصله داشته.\nوقتی با حرف هاش و کارهاش و دروغ هاش عشق رو از دلت محو می کنه، وقتی حقیقتش رو می بینی، بهترین لحظه‌ی زندگیت رو تجربه می کنی، لحظه‌ی سرشار از شادی.",
        "public": false
    },
    {
        "id": 10,
        "user_id": 10,
        "title": "از تجربیات تون در مورد خانه دار شدن بگید",
        "content": "سلام\nمن خانمی هستم که سه ساله عروسی کردم و مستاجریم . به دلیل اینکه پدر شوهرم فوت شده بوده و مادر شوهرم مستاجر بوده ، شوهرم هر چه پس انداز در دوران مجردی داشته به مادرش داده که خانه بخرد و به همین دلیل الان خود ما اصلا امکان خانه دار شدن نداریم .\nخیلی نا امیدم و در دلم میگویم اگه به مادرش پول نداده بود الان ما میتوانستیم برای خودمان کاری بکنیم .\nدوست دارم اینجا دوستان از تجربیات خودشان در مورد خانه دار شدن بگویند . مثلا کسانی که پس اندازی نداشتند و در عین ناباوری صاحب خانه شدند تا من هم کمی امیدوار بشم، یا اگر دعا یا ختمی در این زمینه میدانند در اختیار بگذارند .",
        "public": false
    }
]